{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อีฟ.2) 35296/2563\\n- เรื่อง ขออนุมัติตามแบบและคำใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เคว (เพิ่มเติม)\\n- ที่สถานีไฟฟ้าของแก่น 5 จ.ของแก่น ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ. - 2 ก.ย. 2563\\n\\n### ถึง ฝสพ.\\n- วันที่ - 2 ก.ย. 2563\\n\\n## สำนักงานส่งเสริมการผลิตพลังงานทดแทน\\n\\n### เลขที่รับ 35748\\n- วันที่ - 2 ก.ย. 2563\\n\\n## 1. เรื่องเดิม\\n\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2)\\nซึ่งมีการออกแบบและประกวดราคางานก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เคว (เพิ่มเติม) ที่สถานีไฟฟ้า\\nของแก่น 5 จ.ของแก่น รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n## 2. ข้อเท็จจริง\\n\\n2.1 สถานีไฟฟ้าของแก่น 5 จ.ของแก่น ปัจจุบัน กจส. อยู่ระหว่างดำเนินการประกวดราคา\\nงานจ้างก่อสร้างสถานีฯ ตาม คพส.9.2 โดยสถานีไฟฟ้าของแก่น 5 เป็นสถานีไฟฟ้าชนิด 115 เคว\\nConventional Outdoor Type จัด Busbar Scheme แบบ Main and Transfer ติดตั้งสวิตช์เกียร์ระบบ\\n115 เคว จำนวน 5 ชุด (2 Line Bays, 2 Transformer Bays และ 1 Tie Bay) ติดตั้งหม้อแปลงไฟฟ้ากำลัง\\nระบบ 115-22 เคว ขนาด 50 เอ็มเอ จำนวน 2 เครื่อง และติดตั้งสวิตช์เกียร์ระบบ 22 เคว ชนิด Indoor Type\\nจ่ายไฟออกจำนวน 10 วงจร โดย 115 kV Line Bay (04YB-01) รับไฟจากสถานีไฟฟ้าของแก่น 4 (ลานไก)\\nและ 115 kV Line Bay (02YG-01) จ่ายไฟให้กับสถานีไฟฟ้าบริษัท ของแก่น บริเวณโรงเรือน จำกัด และสถานีไฟฟ้า\\nบริษัท ของแก่น กล้าส อินดัสทรี จำกัด\\n\\n2.2 กอศ. มีหนังสือเลขที่ กอพ.(วฟ.) 35133/2563 ลงวันที่ 3 สิงหาคม 2563 (ตามเอกสาร\\nแนบท้าย) แจ้งประมาณการค่าใช้จ่ายในการติดตั้งระบบ CSCS สำหรับงานติดตั้งสวิตช์เกียร์ระบบ 115 เคว\\n(เพิ่มเติม) ที่สถานีไฟฟ้าของแก่น 5 จ.ของแก่น เป็นเงินประมาณ 530,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม)\\nทั้งนี้ ให้ผู้รับจ้างฯ จัดหาพร้อมติดตั้งระบบ CSCS โดยสามารถทำงานเข้ากันได้กับระบบ CSCS เดิมที่ติดตั้ง\\nในสถานีไฟฟ้าของแก่น 5\\n\\n2.3 กวว.ฉ.1 มีหนังสือเลขที่ ฉ.1 กวว.(วร.) 35290/2563 ลงวันที่ 31 สิงหาคม 2563 (ตามเอกสาร\\nแนบท้าย) แจ้งข้อมูลแนวสายส่ง 115 เคว บริเวณหน้าสถานีไฟฟ้าของแก่น 5 ให้ กอพ. ใช้ประกอบการออกแบบ\\nงานสถานีไฟฟ้าดังกล่าว\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n\\n3.1 การดำเนินการ\\n\\nกอพ. ได้ดำเนินการออกแบบงานก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เคว (เพิ่มเติม)\\nจำนวน 1 ชุด (1 Line Bay - 05YB-01) ที่สถานีไฟฟ้าของแก่น 5 จ.ของแก่น เพื่อรองรับการจ่ายไฟระบบ\\n115 เคว ให้สถานีไฟฟ้าโกสุมพิสัย ตาม คพจ.2 แล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 5 แผ่น ดังนี้\\n\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังหัวไป | FA2-011/63023 | 1 |\\n| 2 | ชิงเกิลไลน์โดยแกรม | FA2-011/63024 | 1 |\\n| 3 | แผนผังฐานราก | FA2-011/63025 | 1 |\\n| 4 | มิเตอร์และเรียบโดยแกรม | FA4-011/63077 | 1 |\\n| 5 | พังค์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/63078 | 1 |\\n\\nโดยใช้แบบ Typical 115 kV AIS Main And Transfer Bus ได้แก่ แบบ Bus Structure Plan เลขที่แบบ FA3-011/61038 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail เลขที่แบบ FA3-011/61039 จำนวน 4 แผ่น รวมด้วย\\n\\n### 3.2 คำใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าขอนแก่น 5 จ.ขอนแก่น เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายละเอียด                | เป็นเงิน     |\\n| ----------------------------| --------------|\\n| 3.2.1 งานด้านไฟฟ้า        | 9,248,211.- บาท |\\n| 3.2.2 งานติดตั้งระบบ CSCS   | 530,000.- บาท |\\n| 3.2.3 งานด้านโยธา         | 859,012.- บาท |\\n| **รวมเป็นเงินทั้งสิ้น**    | **10,637,223.- บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 5 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายคงเดช แซ่ล้ง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายสถาพร สว่างแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายสถาวร สว่างแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายณัฐพล อุดมพันธุ์)\\nรพก.(วศ)\\n\\n- 3 ก.ย. 2563\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 12,
    "original_file_path": "../data/sdd-data\\ne1\\(เพิ่มเติม) ที่ สฟ.ขอนแก่น 5 ตาม คพจ.2 web.pdf",
    "output_json_path": "../data/sdd-data_json\\(เพิ่มเติม) ที่ สฟ.ขอนแก่น 5 ตาม คพจ.2 web_ocr.json"
}