{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.2) 35169 / 2563\\n- เรื่อง ขออนุมัติติบและค่าใช้จ่ายในงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม)\\n- ที่สถานีไฟฟ้าปราจีนบุรี 2 (ลานไก) จ.ปราจีนบุรี\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ.\\n\\n### วันที่ 31 ก.ค. 2563\\n\\n### สำนักผู้ช่วยผู้ว่าการบริหารราชการ\\n- เลขที่ 25425\\n- วันที่ - 3 ส.ค. 2563\\n\\n### 1. เรื่องเดิม\\n\\n### รพก.(เวศ) มีอนุมัติลงวันที่ 7 พฤศจิกายน 2563 (ตามเอกสารแนบ 1) อนุมัติการก่อสร้างสายส่งระบบ 115 เควี ให้บริษัท ไทยชิง สตีล จำกัด และบริษัท หยงชิง สตีล (ไทยแลนด์) จำกัด จ.ปราจีนบุรี พร้อมลงนามในหนังสือแจ้งค่าใช้จ่ายให้บริษัทฯ ซึ่งมีค่าใช้จ่ายจากงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี ที่สถานีไฟฟ้าปราจีนบุรี 2 (ลานไก) จำนวน 1 เบย์ รวมอยู่ด้วย โดยผู้ใช้ไฟลงทุน 50 เปอร์เซ็นต์ (บริษัท ไทยชิง สตีล จำกัด ลงทุน 25 เปอร์เซ็นต์ เป็นเงิน 3,750,000.- บาท ไม่รวมภาษีมูลค่าเพิ่ม, บริษัท หยงชิง สตีล (ไทยแลนด์) จำกัด ลงทุน 25 เปอร์เซ็นต์ เป็นเงิน 3,750,000.- บาท ไม่รวมภาษีมูลค่าเพิ่ม) และในส่วนของค่าใช้จ่ายที่ กฟภ. ลงทุน 50 เปอร์เซ็นต์ เป็นเงิน 7,500,000.- บาท ไม่รวมภาษีมูลค่าเพิ่ม เห็นควรให้เบิกจากงบงานขยายเขตรถระบบจำหน่าย และระบบสายส่งสำหรับผู้ใช้ไฟ ทั้งนี้ ให้ กอพ.ดำเนินการสำรวจออกแบบเพิ่มเบย์ที่สถานีไฟฟ้าปราจีนบุรี 2 (ลานไก) ต่อไป\\n\\n### 2. ข้อเท็จจริง\\n\\n#### 2.1 สถานีไฟฟ้าปราจีนบุรี 2 (ลานไก) จ.ปราจีนบุรี เป็นสถานีไฟฟ้าชนิด 115 เควี Conventional Outdoor Type จัด Bus bar scheme แบบ Breaker and a half (without transformer) รับไฟระบบ 115 เควี จากสถานีไฟฟ้าแรงสูงปราจีนบุรี 2 (กฟผ.) จำนวน 2 วงจร จ่ายไฟออกจำนวน 5 วงจร และรับไฟระบบ 22 เควี จากสถานีไฟฟ้าแรงสูงปราจีนบุรี 2 (กฟผ.) จำนวน 1 วงจร จ่ายไฟออกจำนวน 5 วงจร\\n\\n#### 2.2 กอค. มีหนังสือเลขที่ กอพ.(อพ.2) 35018/2563 ลงวันที่ 30 มิถุนายน 2563 (ตามเอกสารแนบ 2) แจ้งประมาณราคาค่าใช้จ่ายในการติดตั้งระบบ CSCS ของงานเพิ่มเบย์ 115 เควี ที่สถานีไฟฟ้าปราจีนบุรี 2 (ลานไก) ซึ่งมีค่าใช้จ่ายเป็นเงินประมาณ 530,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม) โดยเบิกจ่ายจากงบผู้ใช้ไฟ (50 เปอร์เซ็นต์) และงบงานขยายเขตรถระบบจำหน่าย และระบบสายส่งสำหรับผู้ใช้ไฟ (50 เปอร์เซ็นต์) และจากการตรวจสอบพบว่า ปัจจุบันสถานีไฟฟ้าปราจีนบุรี 2 (ลานไก) ติดตั้งระบบ CSCS ผลิตภัณฑ์ SKRA รุ่น CAU\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n\\n#### 3.1 การดำเนินการ\\n\\nกอพ.ได้ดำเนินการออกแบบงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) จำนวน 1 ชุด (1 Line Bay) ที่สถานีไฟฟ้าปราจีนบุรี 2 (ลานไก) จ.ปราจีนบุรี เพื่อรองรับการจ่ายไฟให้บริษัท ไทยชิง สตีล จำกัด และบริษัท หยงชิง สตีล (ไทยแลนด์) จำกัด แล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 12 แผ่น ดังนี้\"}\n{\"natural_text\": \"| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/63033 | 1 |\\n| 2 | แผนผังแสดงงานรื้อถอน | FA2-011/63034 | 1 |\\n| 3 | ชิงเกิลไลน์ไดอะแกรม | FA2-011/63035 | 1 |\\n| 4 | แผนผังฐานราก | FA2-011/63036 | 2 |\\n| 5 | แผนผังโครงสร้าง | FA2-011/63037 | 2 |\\n| 6 | รูปตัดโครงสร้างและรายละเอียด | FA2-011/63038 | 2 |\\n| 7 | การจัดวางอุปกรณ์ในอาคารควบคุม | FA2-011/63039 | 1 |\\n| 8 | มิตออร์และรีเลย์ไดอะแกรม | FA4-011/63059 | 1 |\\n| 9 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/63060 | 1 |\\n\\n## 3.2 ค่าใช้จ่าย\\n\\nกองไฟได้จัดทำประมาณการค่าใช้จ่ายในงบก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าปราจีนบุรี 2 (ลานไก) จ.ปราจีนบุรี เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายการ | เป็นเงิน |\\n| --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (งานติดตั้ง) | 7,247,728.- บาท |\\n| 3.2.2 งานด้านไฟฟ้า (งานรื้อถอน) | 10,244.- บาท |\\n| 3.2.3 งานติดตั้งระบบ CSCS | 530,000.- บาท |\\n| 3.2.4 งานด้านโยธา | 497,106.- บาท |\\n| **รวมเป็นเงินทั้งสิ้น** | **8,285,078.- บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบผู้ใช้ไฟเป็นเงิน 7,500,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม) และส่วนที่เหลือ 785,078.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม) ให้เบิกจ่ายจากงบงานขยายเขตรถรางสำหรับผู้ใช้ไฟ\\n\\nทั้งนี้ หาก กฟพ.(ก) ดำเนินการเรียกเก็บค่าใช้จ่ายจากบริษัท ไทยซิง สตีล จำกัด และบริษัท หยงชิง สตีล (ไทยแลนด์) จำกัด ตามข้อ 1 ได้แล้ว ให้ กฟพ.(ก) จัดส่งหลักฐานสำเนาการชำระเงินให้ กจส. เพื่อดำเนินการจัดจ้างงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าปราจีนบุรี 2 (ลานไก) และให้ กฟภ.1 ประสานงานในการดับไฟและตัดจ่ายโหลดสำหรับงานดังกล่าวด้วย\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 12 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายคงเดช แซ่ลม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายสถาพร สว่างแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n- 3 ส.ค. 2563\\n\\n(นายอนุโลม อุดมะพันธุ์)\\nรพก.(วศ)\\n\\n(นายสถาพร สว่างแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n- 3 ส.ค. 2563\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 14,
    "original_file_path": "../data/sdd-data\\c1\\สฟ.ปราจีนบุรี 2 (ผู้ใช้ไฟ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.ปราจีนบุรี 2 (ผู้ใช้ไฟ)_ocr.json"
}