{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n- จาก กอฟ.\\n- เลขที่ กอฟ.(อพ.2) 92A/2564\\n- เรื่อง ขออนุมัติตามและคำใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าสตูล จ.สตูล\\n- ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รสพ. 20 ธ.ค. 2564\\n\\n## 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานปรับปรุงสถานีไฟฟ้าเสื่อมสภาพตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (คพจ.2) ซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าสตูล จ.สตูล รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n## 2. ข้อเท็จจริง\\n2.1 สถานีไฟฟ้าสตูล จ.สตูล ปัจจุบันเป็นสถานีไฟฟ้าชนิด 33 kV outdoor Type ติดตั้งสวิตช์เกียร์ระบบ 33 เควี ชนิด outdoor Type โดยรับไฟระบบ 33 เควี จากสถานีไฟฟ้าแรงสูงสตูล (กฟผ.) จำนวน 2 วงจร และจ่ายไฟออกจำนวน 8 วงจร\\n2.2 กวv.(ว3) มีหนังสือเลขที่ ต.3กวว.(ว3) 571/2564 ลงวันที่ 18 เมษายน 2564 (ตามเอกสารแนบท้าย) จัดส่งแบบผังทางการจ่ายไฟของ Riser Pole ระบบทั้งหมด 33 เควี จำนวน 10 วงจร ให้ กอฟ. เพื่อใช้เป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว\\n2.3 กวv.(ว3) มีหนังสือเลขที่ ต.3กวว.(ว3) 1949/2564 ลงวันที่ 26 พฤศจิกายน 2564 (ตามเอกสารแนบท้าย) อนุมัติประมาณการค่าใช้จ่ายในการรื้อถอนระบบไฟฟ้า 33 เควี ที่สถานีไฟฟ้าสตูล (Outdoor) เพื่อรองรับงานปรับปรุงสถานีไฟฟ้าเสื่อมสภาพ (Renovate) ตาม คพจ.2 แผนงาน 2 ให้ กอฟ. รวบรวมข้อมูลดังกล่าวเพื่อใช้ในงานปรับปรุงสถานีไฟฟ้าสตูล\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\nกอฟได้ตรวจสอบแล้ว เนื่องจากที่ดินสถานีไฟฟ้าสตูล มีพื้นที่ว่างไม่เพียงพอที่จะออกแบบก่อสร้างปรับปรุงสถานีฯ ใหม่ได้ จึงต้องรื้อถอนสถานีไฟฟ้าเดิมเพื่อก่อสร้างปรับปรุงสถานีไฟฟ้าใหม่ โดย กอฟ. ได้ดำเนินการออกแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 28.00 เมตร บนพื้นที่เดิม และติดตั้งสวิตช์เกียร์ระบบ 33 เควี ชนิด Indoor Type เพื่อรับไฟจากสถานีไฟฟ้าแรงสูงสตูล (กฟผ.) จำนวน 2 วงจร และจ่ายไฟออกจำนวน 10 วงจร โดยมีรายละเอียดตามแบบแผนผังจำนวน 9 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/64044 | 2 |\\n| 2 | แผนผังงานรื้อถอน | FA2-011/64045 | 1 |\\n| 3 | โครงสร้างเสาต้นลงหัวสายเคเบิลใต้ดิน 33 เควี เสาคู่ต้นสุดท้าย 12.20 เมตร แบบสายคู่วงจรเดียว | FA2-011/64046 | 1 |\\n| 4 | ชิงเกิลไลน์-มิเตอร์และเรียเลย์โดยแกรม | FA4-011/64079 | 2 |\\n| 5 | ฝังก๊าซการทำงานของอุปกรณ์ป้องกัน | FA4-011/64080 | 1 |\\n| 6 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/64114 | 2 |\\n\"}\n{\"natural_text\": \"# 3.2 ค่าใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่\\nสถานีไฟฟ้าสตูล จ.สตูล เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| งาน | เป็นเงิน |\\n| --- | --- |\\n| งานด้านไฟฟ้า (รวมระบบ SCPS) | 88,865,114.- บาท |\\n| งานด้านโยธา (รวมงานรื้อถอน) | 24,937,759.- บาท |\\n| งานรื้อถอนด้านไฟฟ้า | 470,163.- บาท |\\n| งานระบบบริหารความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- บาท |\\n\\n**รวมเป็นเงินทั้งสิ้น** 115,373,036.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ ศพจ.2\\n\\n## ข้อเท็จจริง\\n- ทั้งนี้ ให้ กฟผ.3 กำหนดจุดและปักเสา Riser Pole ระบบ 33 เควี พร้อมทั้ง Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าสตูล และประสานงานในการดับไฟและตัดจ่ายโหลดสำหรับการดำเนินงานดังกล่าว\\n- อุปกรณ์งานรื้อถอนส่งปลูกสร้างด้านโยธาและงานรื้อถอนด้านไฟฟ้า ให้ กฟผ.3 พิจารณาจำหน่ายทรัพย์สินที่รื้อถอนออกจากบัญชี โดยให้เป็นไปตามข้อบังคับของ กฟผ. ว่าด้วยระเบียบการจำหน่ายทรัพย์สิน\\n- จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน รมธ.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n---\\n\\n### เรียน รมธ.(วศ) ผ่าน ผชก.(วศ)\\n\\n(นายชัยสงเคราะห์ สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายประพันธ์ สีนวล)\\nรมธ.(วศ)\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n22 S.A. 2564\\n\\n24 ธ.ค. 2564\\n\\n27 ธ.ค. 2564\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 11,
    "original_file_path": "../data/sdd-data\\s3\\สฟ.สตูล (อนุมัติ+แบบ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.สตูล (อนุมัติ+แบบ)_ocr.json"
}