{
    "natural_text": "{\"natural_text\": \"การไฟฟ้าส่วนภูมิภาค\\nPROVINCIAL ELECTRICITY AUTHORITY\\n\\nจาก กอพ.\\nเลขที่ กอพ.(อพ.2) 35561/2563\\nเรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าปะหิว จ.ชุมพร ตาม คพจ.2\\nเรียน อผ.สพ. ผ่าน รสพ.\\n\\n1. เรื่องเดิม - 1 ธ.ค. 2563\\n\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2)\\nซึ่งมีงานออกแบบติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าปะหิว จ.ชุมพร รวมอยู่ด้วย (ตาม\\nเอกสารแนบท้าย)\\n\\n2. ข้อเท็จจริง\\n2.1 สถานีไฟฟ้าปะหิว จ.ชุมพร ปัจจุบันอยู่ระหว่างดำเนินการก่อสร้างสถานีไฟฟ้าตาม คพส.9.4\\nเป็นสถานีไฟฟ้าชนิด 115 kV Conventional Outdoor Type จัด Busbar Scheme แบบ H-Configuration\\nติดตั้งสวิตซ์เกียร์ระบบ 115 เควี จำนวน 2 ชุด (1 Line Bay และ 1 Transformer Bay) ติดตั้งหม้อแปลงไฟฟ้ากำลัง\\nระบบ 115-22 เควี ขนาด 50 เยิ่มเวีย จำนวน 1 เครื่อง ติดตั้งสวิตซ์เกียร์ระบบ 22 เควี ชนิด Indoor Type\\nจ่ายไฟออกจำนวน 10 วงจร และออกแบบก่อสร้างฐานรากรองรับอุปกรณ์ไฟฟ้าครบถ้วน 4 เบย์ แล้ว โดยจะ\\nรับไฟระบบ 115 เควี จากสถานีไฟฟ้าบางสะพาน 2\\n2.2 ผวท. มีอนุมัติลงวันที่ 4 สิงหาคม 2563 (ตามเอกสารแนบท้าย) อนุมัติในหลักการให้ ฝกส.\\nดำเนินงานก่อสร้างสถานีไฟฟ้า งานเพิ่มหม้อแปลง และเพิ่มเบย์ ตาม คพจ.2 และตามมติที่ประชุมฯ เมื่อวันที่\\n19 ตุลาคม 2563 ผวท.ได้อนุมัติเพิ่มเติม ณ สถานีไฟฟ้าปะหิว เพื่อให้ แกกส.\\nดำเนินการก่อสร้างสถานีไฟฟ้าเพิ่มเติม\\n2.3 กวท.(ต.1) มีหนังสือเลขที่ ต.1 กวท.(วรว.) 35200/2563 ลงวันที่ 11 สิงหาคม 2563\\n(ตามเอกสารแนบท้าย) แจ้งข้อมูลแนวสายส่งระบบ 115 เควี บริเวณหน้าสถานีไฟฟ้าปะหิว ให้ กอพ.ใช้ประกอบ\\nการออกแบบงานสถานีไฟฟ้าดังกล่าว\\n2.4 กอค. มีหนังสือเลขที่ กอค.(อพ.2) 35442/2563 ลงวันที่ 12 ตุลาคม 2563 (ตามเอกสาร\\nแนบท้าย) แจ้งประมาณการค่าใช้จ่ายในการติดตั้งระบบ CSCS สำหรับงานติดตั้งสวิตซ์เกียร์ระบบ 115 เควี\\n(เพิ่มเติม) ที่สถานีไฟฟ้าปะหิว จ.ชุมพร เป็นเงินประมาณ 530,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม) โดยระบบ\\nCSCS เดิมใช้ผลิตภัณฑ์ Precise รุ่น Precise IPS\\n3. ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบงานติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) จำนวน 1 ชุด\\n(1 Line Bay) ที่สถานีไฟฟ้าปะหิว จ.ชุมพร เพื่อรองรับความมั่นคงของระบบไฟฟ้า ตาม คพจ.2 แล้ว โดยมี\\nรายละเอียดตามแบบแผนผังจำนวน 4 แผ่น ดังนี้\"}\n{\"natural_text\": \"โดยใช้แบบ Typical 115 kV AIS H-Configuration ได้แก่ แบบ Bus Structure Plan เลขที่แบบ FA3-011/60024 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail เลขที่แบบ FA3-011/60029 จำนวน 2 แผ่น ร่วมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการติดตั้งสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าปะทิว จ.ชุมพร เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| งาน | เป็นเงิน |\\n| --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า | 9,458,576.- บาท |\\n| 3.2.2 งานติดตั้งระบบ CSCS | 530,000.- บาท |\\n| **รวมเป็นเงินทั้งสิ้น** | **9,988,576.- บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\nทั้งนี้ ให้ กฟผ.(น.ฉ.ต.) ดำเนินการออกแบบสายส่งระบบ 115 เควี และให้ กฟต.1 ประสานงานในการตับไฟและตัดจ่ายโหลดสำหรับงานติดตั้งสวิตช์เกียร์ระบบ 115 เควี ดังกล่าว\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 4 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สักดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ปราชญ์บรร)\\nอผ.สพ.\\n- 1 ธ.ค. 2563\\n\\nเรียน รพก.(วศ) ผ่าน ผศก.(วศ) - 1 ธ.ค. 2563\\n\\nผกก.\\n\\n(นายมงคลชัย ปราชญ์บรร)\\nอผ.สพ.\\n- 1 ธ.ค. 2563\\n\\nอนุมัติตามข้อ... 3.1 .......\\nพร้อมลงนามในแผนผังฯ\\n\\n(นายมงคลชัย ปราชญ์บรร)\\nอผ.สพ.\\n- 1 ธ.ค. 2563\\n\\nอนุมัติตามข้อ... 3.2 ......\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 9,
    "original_file_path": "../data/sdd-data\\s1\\สฟ.ปะทิว คพจ.2 (อนุมัติ+แบบ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.ปะทิว คพจ.2 (อนุมัติ+แบบ)_ocr.json"
}