{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอฟ.\\n- เลขที่ กอฟ.(วฟ.) 376/2564\\n- เรื่อง ขออนุมัติติดแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าพุทธมณฑล 3 จนครปฐม ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ.\\n\\n### 1.เรื่องเดิม\\n- 10 มิ.ย. 2564\\n\\n### ตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (คพจ.2) ของ กฟภ. (ตามเอกสารแนบท้าย)\\n\\n### มีงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าพุทธมณฑล 3 จนครปฐม รวมอยู่ด้วย\\n\\n### 2.ข้อเท็จจริง\\n\\n#### 2.1 ผวช. มีอนุมัติติลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบ 2) อนุมัติติแนวทางการปรับปรุง\\nที่ดิน (ถมดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟข. ดำเนินการรถดินทันทีหลังจากจัดซื้อ\\nที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ ผชก.(เขต) ทุกเขตริมทำหน้าที่ในการอนุมัติติแบบแผนผัง\\nปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n\\n#### 2.2 กวv.(ก3) มีหนังสือเลขที่ ก.3 กว(ว)1196/2562 ลงวันที่ 26 สิงหาคม 2562 (ตามเอกสารแนบ 3)\\nจัดส่งสำเนาโฉนดที่ดินเลขที่ 11044 เลขที่ดิน 102 (เนื้อที่ดิน 4 - 0 - 92 ไร่) ตั้งอยู่ที่ ต.คลองโยง\\nอ.พุทธมณฑล จ.นครปฐม โดยได้รับการโอนเป็นกรรมสิทธิ์ของ กฟภ. เมื่อวันที่ 27 ธันวาคม 2561 เพื่อใช้\\nก่อสร้างสถานีไฟฟ้าพุทธมณฑล 3 จนครปฐม\\n\\n#### 2.3 กวv.(ก3) มีหนังสือเลขที่ ก.3 กว(ว)10/2563 ลงวันที่ 6 มกราคม 2563 (ตามเอกสารแนบ 4) แจ้ง\\nข้อมูลแนวสายส่งระบบ 115 เคว Riser Pole ระบบ 22 kV จำนวน 10\\nวงจร พร้อมตำแหน่ง Riser Pole ระบบนี้สื่อสาร (Closure) ของสถานีไฟฟ้าพุทธมณฑล 3 จนครปฐม ให้\\nกอฟ. เพื่อใช้เป็นข้อมูลประกอบการออกแบบงานสถานีไฟฟ้าดังกล่าว\\n\\n#### 2.4 รฟช.(ว) มีอนุมัติติลงวันที่ 25 กันยายน 2563 (ตามเอกสารแนบ 5) อนุมัติเปลี่ยนชื่อสถานีพร้อมทั้ง\\nรหัสอย่างทางอังกฤษสถานีไฟฟ้าบางเลน 2 อ.บางเลน จ.นครปฐม รหัสอย่างภาษาอังกฤษ BEB เป็น สถานีไฟฟ้า\\nพุทธมณฑล 3 อ.พุทธมณฑล จ.นครปฐม และรหัสอย่างภาษาอังกฤษ PMC\\n\\n### 3.ข้อพิจารณาและข้อเสนอ\\n\\n#### 3.1 การดำเนินการ\\n- กอฟได้ดำเนินการออกแบบงานก่อสร้างสถานีไฟฟ้าพุทธมณฑล 3 จนครปฐม ตาม คพจ.2\\nโดยติดตั้งสวิตซ์เกียร์ระบบ 115 เคว ชนิด MTS ติดตั้งในอาคารควบคุม จัด Busbar Scheme แบบ\\nH-Configuration จำนวน 3 ชุด (Line Bay 2 ชุด และ Transformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง\\n3 เฟส ระบบ 115 - 22 เคว ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง จ่ายไฟระบบ 22 เคว ออกจำนวน 10 วงจร\\nก่อสร้างอาคารควบคุม 3 ชั้น ขนาด 18.00 X 27.00 เมตร และได้ออกแบบก่อสร้างฐานรากรองรับ\\nหม้อแปลงไฟฟ้ากำลัง จำนวน 1 เครื่อง เพื่อไว้ในอนาคตตัวเองแล้ว โดยมีรายละเอียดตามแบบแผนผัง จำนวน 9 แผ่น ดังนี้\"}\n{\"natural_text\": \"| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA3-011/64005 | 2 |\\n| 2 | ชิงเกิลไลน์โดอะแกรม | FA3-011/64006 | 1 |\\n| 3 | มิเตอร์และรีเลย์โดะแกรม | FA4-011/64023 | 1 |\\n| 4 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/64024 | 2 |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/64056 | 3 |\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอพ. ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าพุทธมณฑล 3 จ.นครปฐม ตาม คพจ.2 ดังนี้\\n\\n- **3.2.1** งานด้านไฟฟ้า (รวมระบบ SCPS)\\n- เป็นเงิน 120,728,509.- บาท\\n\\n- **3.2.2** งานด้านโยธา\\n- เป็นเงิน 50,850,276.- บาท\\n\\n- **3.2.3** งานระบบบริหารความปลอดภัย และบริหารจัดการอาคาร\\n- เป็นเงิน 1,100,000.- บาท\\n\\nรวมเป็นเงินทั้งสิ้น 172,678,785.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม ให้เบิกจ่ายจากงบ คพจ.2\\n\\nทั้งนี้ ให้ กฟก.3 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณหน้าสถานีไฟฟ้าพุทธมณฑล 3 จ.นครปฐม\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัสดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n---\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอผ.สพ.\\n\\n11 มิ.ย. 2564\\n\\n(นายชูชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม\\n\\n14 มิ.ย. 2564\\n\\n(นายมฤคชัย ประชญ์บวร)\\nอผ.สพ.\\n\\n11 มิ.ย. 2564\\n\\n\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 11,
    "original_file_path": "../data/sdd-data\\c3\\สฟ.พุทธมณฑล 3 (คพจ.2).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.พุทธมณฑล 3 (คพจ.2)_ocr.json"
}