{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อฟ.2) 264/2566\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี, 22 เควี และหม้อแปลงไฟฟ้ากำลัง (TP.2) 3 เฟส ระดับ 115-22 เควี ขนาด 50 เอ็มวีเอ เพิ่มเติมที่สถานีไฟฟ้าเชียงของ จ.เชียงราย ตาม คพพ.2/\\n- เรียน อผ.สพ. ผ่าน รพ.สพ.(นายไพฑูรย์)\\n- 8 มี.ค. 2566\\n\\n## เลขที่\\n- กอพ.(อฟ.2) 264/2566\\n\\n## ถึง\\n- ฝสพ.\\n\\n## วันที่\\n- - 3 มี.ค. 2566\\n\\n## สำเนา\\n\\n### สชก.(วศ)\\n- เลขที่รับ 662\\n- วันที่ - 8 มี.ค. 2566\\n\\n### สำเนา\\n- สธก.(วศ)\\n- เลขที่รับ 551\\n- วันที่ 7 มี.ค. 2566\\n\\n### สำเนา\\n- สรก.(วศ)\\n- เลขที่รับ 878\\n- วันที่ 10 มี.ค. 2566\\n\\n## 1. เรื่องเดิม\\n\\nตามมติการประชุมคณะกรรมการ กฟภ. ครั้งที่ 14/2565 เมื่อวันที่ 26 ธันวาคม 2565 (ตามเอกสารแนบ 1) คณะกรรมการ กฟภ.ได้เห็นชอบให้ดำเนินการเพิ่มหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง ที่สถานีไฟฟ้าเชียงของ จ.เชียงราย ตามโครงการพัฒนาระบบไฟฟ้าเพื่อรองรับการจัดตั้งเขตพัฒนาระบบเศรษฐกิจพิเศษระยะที่ 2 (คพพ.2) ช่วงที่ 2.\\n\\n## 2. ข้อเท็จจริง\\n\\n2.1 สถานีไฟฟ้าเชียงของ จ.เชียงราย เป็นสถานีไฟฟ้าชนิด 115 kV AIS Outdoor Type จัดบัสเป็นแบบ Main and Transfer ติดตั้งสวิตซ์เกียร์ระบบ 115 เควี จำนวน 4 ชุด (Line Bays 2 ชุด, Transformer Bay 1 ชุด และ Tie Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระดับ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง ติดตั้งสวิตซ์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 5 วงจร และก่อสร้างฐานรางรองรับหม้อแปลงไฟฟ้ากำลังเครื่องที่ 2 และสวิตซ์เกียร์ระบบ 115 เควี ไว้เรียบร้อยแล้ว.\\n\\n2.2 กวว.(น.1) มีหนังสือเลขที่ กอฟ.(อฟ.2) 153/2566 ลงวันที่ 24 กุมภาพันธ์ 2566 (ตามเอกสารแนบ 2) จัดส่งแผนผังสังเขปกำหนดตำแหน่ง Riser Pole ระบบ 22 เควี จำนวน 5 วงจร รวมทั้งระบบสื่อสาร(Closure) ของสถานีไฟฟ้าเชียงของ จ.เชียงราย ให้ กอพ. เพื่อใช้เป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว.\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n\\n3.1 การดำเนินการ\\n\\nกอพ.ได้ดำเนินการออกแบบงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี จำนวน 1 ชุด (1 Transformer Bay) และหม้อแปลงไฟฟ้ากำลัง 3 เฟส (TP.2) ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง จ่ายไฟระบบ 22 เควี ออก 5 วงจร ที่สถานีไฟฟ้าเชียงของ จ.เชียงราย แล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 11 แผ่น ดังนี้\"}\n{\"natural_text\": \"| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/66013 | 1 - |\\n| 2 | การจัดวางอุปกรณ์ในอาคารควบคุม | FA2-011/66014 | 1 - |\\n| 3 | แผนผังโครงสร้าง | FA2-011/66015 | 1 - |\\n| 4 | รูปตัดโครงสร้างและรายละเอียด | FA2-011/66016 | 4 - |\\n| 5 | ชิงเกิลไลน์-มิตอร์และเรเลย์โดยแกรม | FA4-011/66027 | 2 - |\\n| 6 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/66028 | 2 - |\\n\\n### 3.2 คำใช้จ่าย\\n\\nกองพ.ได้จัดทำประมาณการค่าใช้จ่ายในการติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เคว, สวิตซ์เกียร์ระบบท 115 เคว เพิ่มเติมที่สถานีไฟฟ้าเชียงของ จ.เชียงราย เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n- 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS)\\nเป็นเงิน 63,226,016.- บาท\\n- 3.2.2 งานด้านโยธา\\nเป็นเงิน 5,929,048.- บาท\\n\\nรวมเป็นเงินทั้งสิ้น 69,155,064.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ กพพ.2\\n\\nทั้งนี้ ให้ กฟน.1 ประสานงานในการดับไฟและตัดจ่ายโหลดสำหรับการดำเนินงานดังกล่าวด้วย\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 11 แผ่น และ\\nโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม\\nทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม ลัดดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ) 0 มี.ค. 2566\\n\\nเพื่อโปรดพิจารณาอนุมัติข้อ 3.2\\nตาม กอพ. เสนอต่อไปด้วย\\n\\nอนุมัติ-ตามข้อ...........\\nพร้อมลงนามในแผนผังฯ\\nจำนวน 11 แผ่นแล้ว\\n\\n(นายไพฑูรย์ พรมพิทักษ์) อนุมัติตามข้อ....... (นายไพฑูรย์ พรมพิทักษ์)\\nรพ.สพ. รักษาการแทน อผ.สพ.\\nรพ.สพ. รักษาการแทน อผ.สพ.\\n\\n- 8 มี.ค. 2566 - 8 มี.ค. 2566\\n\\nกอพ.\\n(นายประพันธ์ สืบวาล)\\nรพก.(วศ)\\n13 มี.ค. 2566\\nผอพ.2\\n\\n14 มี.ค. 2566\\n\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 13,
    "original_file_path": "../data/sdd-data\\n1\\สฟ.เชียงของ.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.เชียงของ_ocr.json"
}