{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อฟ.2) 351/2565\\n- เรื่อง ขออนุมัติติดแบบและคำใช้จ่ายในการก่อสร้างสถานีไฟฟ้าบางกระหุ่น จ.พิษณุโลก ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รสพ. 23 มี.ค. 2565\\n\\n### 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2) ซึ่งมี\\nงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าบางกระหุ่น จ.พิษณุโลก รวมอยู่ด้วย (ตามเอกสารแนบ 1)/\\n\\n### 2. ข้อเท็จจริง\\n2.1 ผวท.มีอนุมัติติลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบ 2) อนุมัติติแนวทางการ\\nปรับปรุงที่ดิน (ถมดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟพ.ดำเนินการยืนยันที่หลังจาก\\nจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ ผชก.(เขต) ทุกเขตมีอำนาจในการอนุมัติติแบบแผนผัง\\nปรับปรุงที่ดินและประมาณการค่าใช้จ่าย/\\n\\n2.2 กอย.มีหนังสือเลขที่ น.2 กค.(ยธ.) 3341/2564 ลงวันที่ 10 มกราคม 2565 (ตามเอกสาร\\nแนบ 3) จัดส่งสำเนาโฉนดที่ดินเลขที่ 6905 เลขที่ดิน 130 มีเนื้อที่ดิน 3.0-3 ไร่ ตั้งอยู่ที่ ต.ไม้ล้อม อ.บางกระหุ่น\\nจ.พิษณุโลก ได้รับการโอนเป็นกรรมสิทธิ์ของ กฟภ. เมื่อวันที่ 8 ธันวาคม 2564 เพื่อใช้ก่อสร้างสถานีไฟฟ้า\\nบางกระหุ่น จ.พิษณุโลก/\\n\\n2.3 กวว.(น.2) มีหนังสือเลขที่ น.2 กวว.(วร) 177/2565 ลงวันที่ 25 มกราคม 2565 (ตามเอกสาร\\nแนบ 4) จัดส่งแผนผังสังเขป (Area Map) ระบบสายส่ง 115 เควี และ 115 เควี Switching Diagram ของ\\nสถานีไฟฟ้าบางกระหุ่น ให้ กอพ. เพื่อใช้เป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว/\\n\\n2.4 กบป.(น.2) มีหนังสือเลขที่ น.2 กบป.(วว) 404/2565 (ตามเอกสารแนบ 5) แจ้งข้อมูล\\nตำแหน่ง Riser Pole ระบบ 22 เควี บริเวณหน้าสถานีไฟฟ้าบางกระหุ่น จำนวน 10 วงจร ให้ กอพ. เพื่อใช้\\nเป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว/\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\nกอพ. ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าบางกระหุ่น จ.พิษณุโลก ตาม คพจ.2\\nโดยออกแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 28.00 เมตร ติดตั้งสวิตซ์เกียร์ระบบ 115 เควี\\nชนิด MTS Outdoor Type จัดบัสแบบ H-Configuration จำนวน 2 ชุด (Line Bay 1 ชุด และ Transformer Bay\\n1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง และ\\nจ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร พร้อมก่อสร้างฐานรากรอบรับการติดตั้งสวิตซ์เกียร์ระบบ 115 เควี\\nและหม้อแปลงไฟฟ้ากำลังเผื่อไว้ในอนาคตด้วยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 9 แผ่น ดังนี้\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/65009 | 2 |\\n| 2 | แผนผังฐานราก | FA2-011/65010 | 1 |\\n| 3 | ชิงเกิลไลน์ - มิเตอร์และเรียเลย์โดยแกรม | FA4-011-65017 | 2 |\\n| 4 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011-65018 | 2 |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/65030 | 2 |\\n\\nโดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่แบบ Bus Structure Plan เลขที่แบบ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail เลขที่แบบ FA3-011/62047 จำนวน 2 แผ่น รวมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอพ.ให้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าบางกระทู้ม จ.พิษณุโลก เสร็จรับรองแล้ว ดังนี้\\n\\n- **3.2.1** งานด้านไฟฟ้า (รวมระบบ SCPS)\\n  เป็นเงิน 107,574,167.- บาท\\n\\n- **3.2.2** งานด้านโยธา\\n  เป็นเงิน 29,059,783.- บาท\\n\\n- **3.2.3** งานระบบบริหารความปลอดภัยและบริหารจัดการอาคาร\\n  เป็นเงิน 1,100,000.- บาท\\n\\nรวมเป็นเงินทั้งสิ้น 137,733,950.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\n> ทั้งนี้ให้ กฟผ.2 กำหนดจุดและปักเสา Riser Pole ระบบทั้งหมด 22 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าบางกระทู้ม จ.พิษณุโลก\\n\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และ เรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n23 มี.ค. 2565\\n\\n(นายชัยสงเคราะห์ สัตดาทอง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ), 5 มิ.ค. 2565\\n\\nเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1\\nตาม กอพ.\\nเสนอต่อไปด้วย\\n\\n(นายประพันธ์ สีนวล)\\nรพก.(วศ)\\n\\n23 มี.ค. 2565\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n29 มี.ค. 2565\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 14,
    "original_file_path": "../data/sdd-data\\n2\\สฟ.บางกระทุ่ม คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.บางกระทุ่ม คพจ.2_ocr.json"
}