{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n- จาก กอพ.\\n- เลขที่ กอพ.(อพ.1) 828/2564\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าเชียงใหม่ 8 (สันติธรรม 2) จ.เชียงใหม่\\n- ตาม คพญ.1\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ. 9 พ.ย. 2564\\n\\n## 1. เรื่องเดิม\\nตามโครงการพัฒนาระบบไฟฟ้าในเมืองใหญ่ ระยะที่ 1 (ศพญ.1) ของ กฟภ. (ตามเอกสารแนบที่ 1) มีแผนงานก่อสร้างสถานีไฟฟ้าในพื้นที่เขตเทศบาลนครเชียงใหม่ จำนวน 2 แห่ง โดยมีสถานีไฟฟ้าเชียงใหม่ 8 (สันติธรรม 2) จ.เชียงใหม่ รวมอยู่ด้วย\\n\\n## 2. ข้อเท็จจริง\\n2.1 ผวท. มีอนุมัติติลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบที่ 2) อนุมัติติแนวทางการปรับปรุงที่ดิน (ถมดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟช. ดำเนินการณ์ดินที่ดินดังกล่าวโดยมีผู้อำนวยการเขต [ผกก.(เขต)] ทุกเขต มีอำนาจในการอนุมัติตามแบบแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n2.2 รฟก.(ว.) มีอนุมัติติลงวันที่ 21 สิงหาคม 2562 (ตามเอกสารแนบที่ 3) อนุมัติติให้เปลี่ยนแปลงชื่อพร้อมทั้งตัวย่อภาษาอังกฤษสถานีไฟฟ้าจากนี้เป็น CMEH เพื่อให้สอดคล้องกับหลักเกณฑ์การตั้งชื่อสถานีไฟฟ้าและป้องกันความเสียหายจากการเรียกชื่อและการสั่งการจ่ายไฟในอนาคต\\n2.3 กกค.(น1) มีหนังสือเลขที่ n.1 กกค.(จค) 1578/2564 ลงวันที่ 14 กรกฎาคม 2564 จัดส่งโฉนดที่ดินเลขที่ 25981 มีเนื้อที่ดิน 2-0-40.6 ไร่ ตั้งอยู่ที่ ต.ป่าต้น อ.เมืองเชียงใหม่ จ.เชียงใหม่ (ตามเอกสารแนบที่ 4)\\n2.4 กวว.(น.1) มีหนังสือเลขที่ n.1 กวว.(ว5) 1771/2564 ลงวันที่ 3 กันยายน 2564 (ตามเอกสารแนบที่ 5) แจ้งแนวสายส่งระบบ 115 เควี และตำแหน่ง Riser Pole ระบบนี้ 22 เควี รวมทั้ง Riser Pole ระบบสื่อสาร (Closure) ของสถานีไฟฟ้าเชียงใหม่ 8 (สันติธรรม 2) จ.เชียงใหม่ เพื่อให้ กอพ.ใช้ประกอบการออกแบวก่อนสร้างสถานีไฟฟ้า\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\nกอพ. ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าเชียงใหม่ 8 (สันติธรรม 2) ตาม คพญ.1 โดยติดตั้งสวิตซ์เกียร์ระบบ 115 เควี ชนิด 115 kV GIS Indoor Type จัด Busbar Scheme แบบ Double Bus Single Breaker จำนวน 4 ชุด (Line Bays 2 ชุด, Transformer Bay 1 และ Bus Coupling Bay 1ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง จ่ายไฟระบบ 22 เควี ออกกำเนิด 12 วงจร โดยไม่ติดตั้งคาปาเซอร์ระดับแรงดัน 22 เควี พร้อมก่อสร้างอาคารควบคุม 18.00 x 23.00 เมตร และได้ออกแบบก่อสร้างฐานรากรองรับหม้อแปลงไฟฟ้ากำลังเพื่อไว้ในอนาคตด้วยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 8 แผ่น ดังนี้\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังหัวไป | FA1-011/64024 | 2 |\\n| 2 | ชิงเกิลไลน์ - มิตอร์และรีเลย์โดยแกรม | FA4-011/64071 | 2 |\\n| 3 | พังค์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/64072 | 2 |\\n| 4 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/64107 | 2 |\\n\\n### 3.2 คำใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าเชียงใหม่ 8 (สันติธรรม 2)\\n\\n#### ง. เชียงใหม่ ดังนี้\\n\\n| รายละเอียด | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 164,202,501.- | บาท |\\n| 3.2.2 งานด้านโยธา | 38,941,048.- | บาท |\\n| 3.2.3 งานระบบรักษาความปลอดภัย และบริหารจัดการอาคาร | 1,100,000.- | บาท |\\n| **รวมเป็นเงิน** | **204,243,549.-** | บาท |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบฯ ครุภัณฑ์.\\n\\n> ทั้งนี้ ให้ กฟผ.1 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าเชียงใหม่ 8 (สันติธรรม 2) จ.เชียงใหม่\\n\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 8 แผ่น และโปรดนำเรียน รพก.(วศ.) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n---\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nอผ.สพ.\\n22 พ.ย. 2564\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายประพันธ์ สินวล)\\nรพก.(วศ.)\\n25 พ.ย. 2564\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nอผ.สพ.\\n22 พ.ย. 2564\\n\\nอนุมัติตามข้อ 3.2\\nพร้อมลงนามในแผนผังฯ\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 10,
    "original_file_path": "../data/sdd-data\\n1\\สฟ.เชียงใหม่ 8.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.เชียงใหม่ 8_ocr.json"
}