{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอฟ.\\n- เลขที่ กอฟ.(อพ.2) 35236/2563\\n- เรื่อง ขออนุมัติตามและค่าใช้จ่ายในการติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี พร้อมสวิตช์เกียร์\\n- ระบบที่ 115 เควี และระบบที่ 22 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าศรีสันนาลาย จ.สุโขทัย ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ.\\n\\n### ถึง ฝสพ.\\n- เลขที่ 20 ส.ค. 2563\\n\\n## วันที่ 20 ส.ค. 2563\\n\\n### 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (กพจ.2)\\nซึ่งมีงานออกแบบและประกวดราคาจ้างติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 25 เอ็มวีเอ\\nจำนวน 1 เครื่อง ที่สถานีไฟฟ้าศรีสันนาลาย จ.สุโขทัย รวมอยู่ด้วย (ตามเอกสารแนบ 1)\\n\\n### 2. ข้อเท็จจริง\\n2.1 สถานีไฟฟ้าศรีสันนาลาย จ.สุโขทัย เป็นสถานีไฟฟ้าชนิด 115 เควี Outdoor Compact Substation จัด Busbar Scheme แบบ H-Configuration ติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 1 ชุด\\n(1 Transformer Bay) ติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 25 เอ็มวีเอ จำนวน 1 เครื่อง\\nติดตั้งสวิตช์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 5 วงจร และมีฐานรากรรองรับ\\nอุปกรณ์ไฟฟ้าครบถ้วน 4 เย็บ แล้ว ปัจจุบันรับไฟระบบ 115 เควี จากสถานีไฟฟ้าสรรคโลก\\n\\n2.2 กปน.(น.2) มีหนังสือเลขที่ n.2 กปน.(ว.) 35218/2563 ลงวันที่ 8 กรกฎาคม 2563\\n(ตามเอกสารแนบ 2) จัดส่งแผนผังแสดงตำแหน่ง และหมายเลข Riser pole ระบบ 22 เควี พร้อมตำแหน่ง Closure\\nของงานติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าศรีสันนาลาย\\nจ.สุโขทัย ตาม คพจ.2\\n\\n2.3 กอค. มีหนังสือเลขที่ กอฟ.(อพ.2)35106/2563 ลงวันที่ 23 กรกฎาคม 2563 (ตามเอกสาร\\nแนบ 3) แจ้งประมาณราคาค่าใช้จ่ายในการติดตั้งระบบ CSCS ของงานก่อสร้างติดตั้งหม้อแปลงไฟฟ้ากำลัง\\n115-22 เควี พร้อมสวิตช์เกียร์ระบบ 115 เควี และระบบที่ 22 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าศรีสันนาลาย\\nจ.สุโขทัย ตาม คพจ.2 เป็นเงิน 3,330,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม) โดยปัจจุบันสถานีไฟฟ้าศรีสันนาลาย\\nติดตั้งระบบ CSCS ผลิตภัณฑ์ PRECISE รุ่น PRECISE IPS\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\nกอฟ. ได้ดำเนินการออกแบบงานติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด\\n25 เอ็มวีเอ จำนวน 1 เครื่อง พร้อมสวิตช์เกียร์ระบบ 115 เควี ชนิด MTS จำนวน 2 ชุด (1 Line Bay และ\\n1 Transformer Bay) และสวิตช์เกียร์ระบบ 22 เควี ชนิด Indoor Type เพิ่มเติมเพื่อจ่ายไฟออกอีก 5 วงจร\\nที่สถานีไฟฟ้าศรีสันนาลาย จ.สุโขทัย ตาม คพจ.2 แล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 13 แผ่น ดังนี้\"}\n{\"natural_text\": \"### Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังแสดงงานรื้อถอน | FA2-011/63046 | 1 |\\n| 2 | แผนผังทั่วไป | FA2-011/63047 | 2 |\\n| 3 | ชิงเกิลไลน์โดยแกรม | FA2-011/63048 | 1 |\\n| 4 | แผนผังโครงสร้างและรายละเอียด | FA2-011/63049 | 2 |\\n| 5 | รูปตัดโครงสร้างและรายละเอียด | FA2-011/63050 | 3 |\\n| 6 | การจัดวางอุปกรณ์ในอาคารควบคุม | FA2-011/63051 | 1 |\\n| 7 | มิเตอร์และเรียบร้อยแล้ว | FA4-011/63061 | 1 |\\n| 8 | พังก์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/63062 | 2 |\\n\\n## 3.2 คำใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี\\nพร้อมสวิตซ์เกียร์ระบบทั้งหมด 115 เควี และระบบทั้งหมด 22 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าศรีสัชนาลัย จ.สุโขทัย\\nตาม คพจ.2 เสร็จรับรองแล้ว ดังนี้\\n\\n| รายการ | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (งานรื้อถอน) | 21,419.- | บาท |\\n| 3.2.2 งานด้านไฟฟ้า (งานเพิ่มเติม) | 66,207,343.- | บาท |\\n| 3.2.3 งานติดตั้งระบบ CSCS | 3,330,000.- | บาท |\\n| 3.2.4 งานด้านโยธา | 2,085,043.- | บาท |\\n| **รวมเป็นเงินทั้งสิ้น** | **71,643,805.-** | **บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้\\nเบิกจ่ายจากงบ คพจ.2\\n\\nทั้งนี้ ให้ กฟผ.2 ประสานงานในการดับไฟและตัดจ่ายโหลดสำหรับงานติดตั้งหม้อแปลงไฟฟ้ากำลัง\\nและสวิตซ์เกียร์ดังกล่าวพร้อมกำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร\\n(Closure) บริเวณด้านหน้าสถานีไฟฟ้าศรีสัชนาลัย\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 13 แผ่น และ\\nโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม\\nทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายคงเดช แซ่ลิม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ) 25 ส.ค. 2563\\nเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1.\\nตาม ผลฟ.เสนอต่อไปด้วย\\n\\n(นายสถาพร สว่างแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n25 ส.ค. 2563\\n24 ส.ค. 2563\\n\\nอนุมัติตามข้อ 3.2\\n\\n(นายอนุโลม อุตมะพันธุ์)\\nรพก.(วศ)\\n25 ส.ค. 2563\\n\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 15,
    "original_file_path": "../data/sdd-data\\n2\\สถานีไฟฟ้าศรีสัชนาลัย คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\สถานีไฟฟ้าศรีสัชนาลัย คพจ.2_ocr.json"
}