{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อฟ.1) A57/4566\\n- เรื่อง ขออนุมัติแบบและคำใช้จ่ายในการก่อสร้างสถานีไฟฟ้านครพนม 3 จ.นครพนม ตาม คพพ.2\\n- เรียน อผ.สพ. ผ่าน รพ.สพ. (นายไพฑูรย์) - 9 พ.ค. 2566\\n\\n### 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบไฟฟ้าเพื่อรองรับการจัดตั้งเขตพัฒนาเศรษฐกิจพิเศษ ระยะที่ 2 (คพพ.2) ซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้านครพนม 3 จ.นครพนม รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n### 2. ข้อเท็จจริง\\n2.1 กว.ฉ.1 มีหนังสือเลขที่ กว.ว(ว.) 412/2566 ลงวันที่ 28 กุมภาพันธ์ 2566 (ตามเอกสารแนบท้าย) แจ้งแนวทางส่งระบบ 115 เควีย และดำเนินการ Riser Pole ระบบทั้งหมดของสถานีไฟฟ้านครพนม 3 จ.นครพนม ให้ กอพ. เพื่อใช้ประกอบการออกแบบก่อสร้างสถานีไฟฟ้าดังกล่าว\\n\\n2.2 กว.ฉ.1 มีหนังสือเลขที่ กว.ว(ว.) 537/2566 ลงวันที่ 21 มีนาคม 2566 (ตามเอกสารแนบท้าย) สำหรับการดำเนินการโดยมีรายละเอียดเกี่ยวกับการติดตั้ง Solar Rooftop ขนาด 20 kW โดยออกแนบท้ายเป็นแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 28.00 เมตร ติดตั้งสวิตซ์เกียร์ระบบ 115 เควีย ชนิด AIS Outdoor Type จำนวน 4 ชุด (Line Bay 1 ชุด และ Transformer Bays 2 ชุด และ Tie Bay 1 ชุด) ติดตั้งหัวแปลงไฟฟ้ากำลัง 3 เฟส ระดับ 115-22 เควีย ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง และจ่ายไฟระบบ 22 เควีย ออกจำนวน 10 วงจร พร้อมก่อสร้างฐานรางรองรับการติดตั้งสวิตซ์เกียร์ระบบ 115 เควีย เพื่อไว้ในอนาคตต่างๆ ตามแบบแผนผังจำนวน 19 แผ่น ดังนี้\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้านครพนม 3 จ.นครพนม ตาม คพพ.2 โดยออกแนบท้ายเป็นแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 28.00 เมตร ติดตั้ง Solar Rooftop ขนาด 20 kW โดยออกแนบท้ายเป็นแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 28.00 เมตร ติดตั้งสวิตซ์เกียร์ระบบ 115 เควีย ชนิด AIS Outdoor Type จำนวน 4 ชุด (Line Bay 1 ชุด และ Transformer Bays 2 ชุด และ Tie Bay 1 ชุด) ติดตั้งหัวแปลงไฟฟ้ากำลัง 3 เฟส ระดับ 115-22 เควีย ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง และจ่ายไฟระบบ 22 เควีย ออกจำนวน 10 วงจร พร้อมก่อสร้างฐานรางรองรับการติดตั้งสวิตซ์เกียร์ระบบ 115 เควีย เพื่อไว้ในอนาคตต่างๆ ตามแบบแผนผังจำนวน 19 แผ่น ดังนี้\"}\n{\"natural_text\": \"โดยใช้แบบ Typical 20 kW Solar Rooftop Power Supply in Substation แบบเลขที่ FA4-011/65059 จำนวน 4 แผ่น ร่วมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้านครพนม 3 จ.นครพนม เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายละเอียด | เป็นเงิน |\\n| --- | --- |\\n| งานด้านไฟฟ้า (รวมระบบ SCPS) | 160,790,878.- บาท |\\n| งานด้านโยธา (รวมงานถนอมดิน) | 47,699,016.- บาท |\\n| งานระบบปรับอากาศความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- บาท |\\n| รวมเป็นเงินทั้งสิ้น | 209,589,894.- บาท |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ ศพ.2.\\n\\n> ทั้งนี้ ให้ กฟผ.1 กำหนดจุดและปักเสา Riser Pole ระบบทั้งหมด 22 เคว และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้านครพนม 3 จ.นครพนม และประสานงานในการติดตั้งและตัดจ่ายโหลดสำหรับการดำเนินการดังกล่าว.\\n\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 19 แผ่นและโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายสิทธิพลลิเก)\\n(นายประพันธ์ สีนวล)\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ) 1 พ.ค. 2566 ผกก.วศ 15 พ.ค. 2566\\n\\n> เพื่อโปรดพิจารณาอนุมัติตามข้อ 3.2\\n> ตาม กอฟ. เสนอต่อไปด้วย\\n\\nอนุมัติตามข้อ...........\\n\\n(นายประสงค์ คือ)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n10 พ.ค. 2566\\n\\n(นายประพันธ์ สีนวล)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n15 พ.ค. 2566\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 25,
    "original_file_path": "../data/sdd-data\\ne1\\สฟ.นครพนม 3 คพพ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.นครพนม 3 คพพ.2_ocr.json"
}