{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n- จาก กอพ.\\n- เลขที่ กอพ.(อพ.2) 852/2564\\n- เรื่อง ขออนุมัติตามแบบและคำใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าบ่อวิน 2 จ.ชลบุรี ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ. -2 ส.ค. 2564\\n\\n## เอกสาร\\n### 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานปรับปรุงสถานีไฟฟ้าเสื่อมสภาพตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (คพจ.2) ซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าบ่อวิน 2 จ.ชลบุรี รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n### 2. ข้อเท็จจริง\\n2.1 สถานีไฟฟ้าบ่อวิน 2 จ.ชลบุรี เดิมเป็นสถานีไฟฟ้าชนิด AIS Outdoor Type จัดบัสแบบ Main and Transfer ติดตั้งสวิตซ์เกียร์ระบบ 115 เควี จำนวน 6 ชุด (Line Bay 3 ชุด, Transformer Bay 2 ชุด และ Tie bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระดับ 115-22 เควี ขนาด 50 เอ็มวี จำนวน 2 เครื่อง พร้อมตู้ NGR (Neutral Grounding Resistor) จำนวน 2 ชุด และมีอาคารควบคุมขนาด 14.00 x 20.00 เมตร ภายในติดตั้งสวิตซ์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 10 วงจร ปัจจุบันสถานีไฟฟ้าบ่อวิน 2 มีการเชื่อมโยงระบบ 115 เควี ระหว่างสถานีไฟฟ้าตามแผนผังการจ่ายไฟ (ตามเอกสารแนบท้าย)\\n\\n2.2 กวว.(ก2) มีหนังสือเลขที่ กวว.(วร.) 1864/2564 ลงวันที่ 30 สิงหาคม 2564 (ตามเอกสารแนบท้าย) จัดส่งแผนผังสายระบบสายส่ง 115 เควี ของสถานีไฟฟ้าบ่อวิน 2 และกำหนดทิศทางการจ่ายไฟพร้อมหมายเลขจริงสำหรับ Riser Pole ระบบทั้งหมด 22 เควี บริเวณหน้าสถานีฯ จำนวน 10 วงจร และ Closure สำหรับระบบสื่อสาร ให้ กอพ. เพื่อใช้เป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว\\n\\n2.3 กวว. มีหนังสือเลขที่ กอพ.(อพ.2) 761/2564 ลงวันที่ 28 ตุลาคม 2564 (ตามเอกสารแนบท้าย) แจ้งการตรวจสอบรายละเอียดปริมาณงานปรับปรุงสถานีไฟฟ้าเสื่อมสภาพ และสถานีไฟฟ้าชั่วคราวรองรับการปรับปรุงสถานีไฟฟ้าตาม คพจ.2 (แผนงานที่ 2) พบว่า Unit Cost ในโครงการดังกล่าว ไม่รวมปริมาณงานติดตั้ง NGR ที่สถานีไฟฟ้า\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n### 3.1 การดำเนินการ\\nกอพ.ได้ตรวจสอบแล้ว เนื่องจากที่ดินสถานีไฟฟ้าบ่อวิน 2 มีพื้นที่ว่างเพียงพอที่จะออกแบบก่อสร้างปรับปรุงสถานีฯ ใหม่ได้ แต่จะต้องร้อยละสถานีไฟฟ้า (A-3 Fence), รั้วลวดหนาม, ป้อมยาม และถนนบางส่วน เพื่อก่อสร้างปรับปรุงสถานีไฟฟ้าใหม่ สำหรับโครงสร้างสวิตซ์เกียร์ปัจจุบันยังคงใช้ในการจ่ายไฟอยู่ จนกว่าการก่อสร้างสถานีไฟฟ้าบ่อวิน 2 แห่งใหม่จะดำเนินการก่อสร้างแล้วเสร็จ โดยออกแบบก่อสร้างอาคารควบคุม 3 ชั้น ขนาด 18.00 x 32.00 เมตร บนพื้นที่ว่างด้านข้าง และติดตั้งสวิตซ์เกียร์ระบบ 115 เควี ชนิด GIS Indoor Type จัดบัสแบบ Double Bus Single Breaker จำนวน 6 ชุด (Line Bay 3 ชุด, Transformer Bay 2 ชุด และ Bus Coupler Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระดับ 115-22 เควี ขนาด 50 เอ็มวี จำนวน 2 เครื่อง และติดตั้งสวิตซ์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 10 วงจร โดยมีรายละเอียดตามแบบแผนผังจำนวน 13 แผ่น ดังนี้\"}\n{\"natural_text\": \"### Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/64042 | 2 |\\n| 2 | แผนผังงานรื้อถอน | FA2-011/64043 | 2 |\\n| 3 | ชิงเกิลไลน์ - มิตอร์และเรียเลียดอะแกรม | FA4-011/64075 | 2 |\\n| 4 | พังค์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/64076 | 2 |\\n| 5 | แผนผังงานโยธา | FA5-011/64115 | 3 |\\n| 6 | แผนผังปรับปรุงที่ดิน | FA5-011/64116 | 2 |\\n\\n### 3.2 คำใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าบ่อวิน 2 จ.ชลบุรี เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n- **งบประมาณรายละเอียด**\\n\\n| รายการ                | เป็นเงิน     |\\n| ------------------------ | -------------- |\\n| งานด้านไฟฟ้า (รวมระบบ SCPS) | 238,157,610.- บาท |\\n| งานด้านโยธา (รวมงานรื้อถอน) | 41,917,486.- บาท |\\n| งานระบบปรับปรุงความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- บาท |\\n\\n**รวมเป็นเงินทั้งสิ้น:** 281,175,096.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบฯ ดพจ.2\\n\\n> ทั้งนี้ ให้ กฟภ.2 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี พร้อมทั้ง Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าบ่อวิน 2 และประสานงานในการตับไฟและตัดจ่ายโหลดสำหรับการดำเนินงานดังกล่าว\\n\\nอนึ่ง งานรื้อถอนสิ่งปลูกสร้างด้านโยธาและงานรื้อถอนด้านไฟฟ้า ให้ กฟภ.2 พิจารณาจำหน่ายทรัพย์สินที่รื้อถอนออกจากบัญชี โดยให้เป็นไปตามข้อบังคับของ กฟภ. ว่าด้วยระเบียบการจำหน่ายพัสดุด้วย\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 13 แผ่นและโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้นำแนบแบบ ประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n#### อนุมัติ-ตามข้อ...........\\n\\n- **พร้อมลงนามในแผนผังฯ**\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายประพันธ์ สีนวล)\\nรองผู้ว่าการวิศวกรรม\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ) - 1 ธ.ค. 2564\\nเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.2\\nตาม..... กฟฟ.\\nเสนอต่อไปด้วย\\n\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 15,
    "original_file_path": "../data/sdd-data\\c2\\สฟ.บ่อวิน 2 (อนุมัติ+แบบ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.บ่อวิน 2 (อนุมัติ+แบบ)_ocr.json"
}