{
    "natural_text": "{\"natural_text\": \"<figure>**Observation:**\\nภาพนี้แสดงตราสัญลักษณ์ที่มีรูปทรงคล้ายวงกลมอยู่ด้านบนและด้านล่าง มีข้อความภาษาไทยโค้งตามขอบด้านขวาของวงกลม และมีข้อความภาษาอังกฤษอยู่ตรงกลาง\\n\\n**Text Recognition:**\\n*   ข้อความภาษาไทย (โค้ง): \\\"กรมส่งเสริมการปกครองท้องถิ่น\\\"\\n*   ข้อความภาษาอังกฤษ: \\\"DEPARTMENT OF LOCAL ADMINISTRATION\\\"\\n\\n**Final Summary:**\\nภาพนี้เป็นตราสัญลักษณ์ของกรมส่งเสริมการปกครองท้องถิ่น โดยมีชื่อกรมเป็นภาษาไทยและภาษาอังกฤษปรากฏอยู่</figure>\\n# การไฟฟ้าส่วนภูมิภาค PROVINCIAL ELECTRICITY AUTHORITY\\n<table>\\n<tr>\\n<td rowspan=\\\"2\\\">เลขที่</td>\\n<td colspan=\\\"2\\\">กอพ.</td>\\n</tr>\\n<tr>\\n<td></td>\\n<td></td>\\n</tr>\\n<tr>\\n<td>เรื่อง</td>\\n<td colspan=\\\"3\\\">แจ้งงานแล้วเสร็จ และส่งมอบงานการออกแบบก่อสร้างสถานีไฟฟ้าอมตะซิตี้ 2 จ.ระยอง ตาม คพจ.1</td>\\n</tr>\\n<tr>\\n<td>เรียน</td>\\n<td colspan=\\\"3\\\">อต.พจ.1 [ผกก.(กบ)], อฝ.วบ.(ก.2), อฝ.ปบ.(ก.2), อภ.ศก., อภ.จฟ., อภ.กส., อภ.อค., ผจก.ปลวกแดง</td>\\n</tr>\\n</table>\\nเพื่อโปรดทราบและดำเนินการในส่วนที่เกี่ยวข้องต่อไป พร้อมนี้ได้แนบเอกสารตามตารางดังนี้\\n<table>\\n<tr>\\n<th></th>\\n<th>รผก.(กบ)</th>\\n<th>ผวบ.(ก.2), ผปบ.(ก.2), กจส.</th>\\n<th>กรฟ(ก.), กคก., คสฟ.</th>\\n<th>กสส., กทอ.</th>\\n<th>กอด., กจฟ.</th>\\n<th>กฟอ. ปลวกแดง</th>\\n</tr>\\n<tr>\\n<td>1. สำเนาอนุมัติแบบก่อสร้างสถานีไฟฟ้า จำนวน 2 แผ่น</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>2. แบบแผนผังสถานีไฟฟ้า จำนวน 3 แผ่น</td>\\n<td>-</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>3. แบบแผนผังด้านโยธา จำนวน 3 แผ่น</td>\\n<td>-</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>4. แบบแผนผังระบบป้องกัน จำนวน 3 แผ่น</td>\\n<td>-</td>\\n<td>1</td>\\n<td>-</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>5. แบบแผนผังสังเขป จำนวน 1 แผ่น</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>6. แบบแผนผังหัวไป จำนวน 2 แผ่น เลขที่ FA2-011/62075</td>\\n<td>1</td>\\n<td>-</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>7. แบบชิงเกลไลน์โดอะแกรม เลขที่ FA2-011/62076</td>\\n<td>1</td>\\n<td>-</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n</table>\\nเรียน อภ.จส.\\n\\nเพื่อโปรดดำเนินการประกวดราคางานจ้างก่อสร้างสถานีไฟฟ้าอมตะซิตี้ 2 ต่อไป พร้อมนี้ได้แนบเอกสารตามตารางด้านบน\\nและสำเนาประมาณการงานด้านไฟฟ้า (จำนวน 4 แผ่น รวม SCPS) สำเนาประมาณการงานด้านโยธา (จำนวน 11 แผ่น) และได้แนบ\\nสำเนาแบบ Equipment Lay-out in Control Building 18.00 m. x 27.00 m. เลขที่แบบ FA3-011/59003 (จำนวน 5 แผ่น)\\nมาด้วยแล้ว สำหรับงานติดตั้งระบบรักษาความปลอดภัย และบริหารจัดการอาคาร กอฟ.จะจัดส่ง Specification และ Price Schedule\\n(BOQ) ให้ในภายหลังอีกครั้ง\\n## เรียน อภ.รฟ.(ก.)\\n\\nเพื่อโปรดพิจารณาออกแบบระบบสายส่ง 115 เควี (เข้า-ออก) ที่สถานีไฟฟ้าดังกล่าวต่อไป พร้อมนี้ได้แนบเอกสารตาม\\nตารางด้านบนมาด้วยแล้ว\\n\\nเรียน อภ.สฟ.\\n\\nเพื่อโปรดจัดส่งซื้อกำหนดทางเทคนิคของอุปกรณ์ระบบปรักษาความปลอดภัย และบริหารจัดการอาคาร (Specification\\nและ Price Schedule (BOO)) ให้ กอพ. ต่อไป พร้อมนี้ได้แนบเอกสารตามตารางด้านบนมาด้วยแล้ว\\n\\n(นายพรศิลป์ แม้นวิจิตร)\\nช่า.อฟ. ปฏิบัติงานแทน อิก.คฟ.\\n\\nผอฟ.2\\nโทร 5748 โทรสาร 5813\"}\n{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n- จาก กอพ.\\n- เลขที่ กอพ.(อพ.2)923/2562\\n- เรื่อง ขออนุมัติติแบบและคำใช้จ่ายในการก่อสร้างสถานีไฟฟ้าอมตะซิตี้ 2 จ.ระยอง ตาม คพจ.1\\n- เรียน อผ.สพ. ผ่าน รศ.สพ.\\n\\n### 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 1 (คพจ.1)\\nซึ่งมีงานออกแบบและประกวดรางานก่อสร้างสถานีไฟฟ้าอมตะซิตี้ 2 จ.ระยอง รวมอยู่ด้วย\\n(ตามเอกสารแนบ 1)\\n\\n### 2. ข้อเท็จจริง\\n2.1 ที่ดินที่จะใช้ก่อสร้างสถานีไฟฟ้าอมตะซิตี้ 2 เป็นที่ดินกรรมสิทธิ์ของ กฟภ. ตามโฉนด\\nที่ดินเลขที่ 34044 เลขที่ดิน 335 (3-0-83 ไร่) และโฉนดที่ดินเลขที่ 34060 เลขที่ดิน 338 (0-2-60.2 ไร่) มีเนื้อ\\ntี่ดินรวม 3-3-43.2 ไร่ ตั้งอยู่ที่ ต.มาบยางพร อ.ปลวกแดง จ.ระยอง (ตามเอกสารแนบ 2)\\n2.2 พวกร. มีอนุมัติลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบ 3) อนุมัติแนวทางการ\\nปรับปรุงที่ดิน (ถมดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟช. ดำเนินการณ์ดินทันที\\nหลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ อบ. ทุกเขตมีอำนาจในการอนุมัติแบบแผนผัง\\nปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n2.3 รมก.กบ. ให้ความเห็นชอบ ลงวันที่ 19 มีนาคม 2562 (ตามเอกสารแนบ 4) ให้ใช้\\nงบประมาณโครงการ คพส.8.1, คพส.9.4, คพพ.1, คพพ.2, คพญ.1 และ คพจ.1 สำหรับการจัดหาพร้อมติดตั้ง\\nระบบบริหารความปลอดภัยและบริหารจัดการอาคารสำหรับสถานีไฟฟ้าแบบ Unmanned Substation โดยมี\\nค่าใช้จ่ายประมาณ 1,100,000.- บาท ต่อสถานี (ไม่รวมภาษีมูลค่าเพิ่ม) ซึ่งมีสถานีไฟฟ้าอมตะซิตี้ 2 ตาม\\nคพจ.1 รวมอยู่ด้วย\\n2.4 กวว.กบ. มีหนังสือ ลงวันที่ 2 เมษายน 2562 (ตามเอกสารแนบ 5) จัดส่งแผนผังสังเขป\\nระบบสายส่ง 115 เควี ของสถานีไฟฟ้าอมตะซิตี้ 2 โดยกำหนดให้สถานีไฟฟ้าอมตะซิตี้ 2 เชื่อมโยงระบบ\\n115 เควี กับสถานีไฟฟ้าปลวกแดง 5 และสถานีไฟฟ้าอมตะซิตี้ 1 และกำหนดตำแหน่ง Riser Pole ระบบท\\n22 เควี บริเวณหน้าสถานีฯ จำนวน 10 วงจร พร้อม Riser Pole ของระบบสื่อสาร (Closure) ให้ กอพ.\\nเพื่อใช้เป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว\\n2.5 กบย. มีหนังสือเลขที่ กบย.(จน.)802/2562 ลงวันที่ 10 กรกฎาคม 2562\\n(ตามเอกสารแนบ 6) จัดส่งรายงานผลการเจาะสำรวจสภาพชั้นดิน เพื่อใช้ประกอบในการออกแนบงาน\\nก่อสร้างสถานีไฟฟ้าฯ จำนวน 6 แห่ง ซึ่งมีสถานีไฟฟ้าอมตะซิตี้ 2 จ.ระยอง ตาม คพจ.1 รวมอยู่ด้วย\\n\"}\n{\"natural_text\": \"# 3. ข้อพิจารณาและข้อเสนอ\\n## 3.1 การดำเนินการ\\nกอฟ. ได้ดำเนินการออกแบบสถานีไฟฟ้าอมตะซิตี้ 2 จ.ระยอง ตาม คพจ.1 โดยติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด MTS ภายในอาคารควบคุม จัดบัสแบบ H-Configuration จำนวน 4 ชุด (Line Bay 2 ชุด และ Transformer Bay 2 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง จ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร และก่อสร้างอาคารควบคุม 3 ชั้น ขนาด 18.00 เมตร x 27.00 เมตร โดยมีรายละเอียดตามแผนผังจำนวน 9 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังหัวไป | FA2-011/62075 | 2 |\\n| 2 | ชิงเกียร์ไลน์โดยแกรม | FA2-011/62076 | 1 |\\n| 3 | มิเตอร์และเรเลย์โดยแกรม | FA4-011/62081 | 1 |\\n| 4 | ฝังชิ้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/62082 | 2 |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/62076 | 3 |\\n\\nโดยใช้แบบ Equipment Lay-out ใน Control Building 18.00 m. X 27.00 m. เลขที่แบบ FA3-011/59003 จำนวน 5 แผ่น ร่วมด้วย\\n\\n### 3.2 คำใช้จ่าย\\nกอฟ. ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าอมตะซิตี้ 2 จ.ระยอง เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| อนุมัติ-ตามข้อ... | จำนวนเงิน |\\n| --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 169,360,900.- บาท |\\n| 3.2.2 งานด้านโยธา | 43,274,090.- บาท |\\n| 3.2.3 งานระบบปรับอากาศความปลอดภัยและบริหารจัดการอาคาร | เป็นเงิน 1,100,000.- บาท |\\n| **รวมเป็นเงินทั้งสิ้น** | **213,734,990.- บาท** |\\n\\n(นายอนุโลม อุตมพันธ์)\\nรพก.(วศ.)\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.1\\n\\n> ทั้งนี้ ให้ กฟก.2 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบ สื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าอมตะซิตี้ 2 จ.ระยอง\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และ เรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ.)\\n\\n(นายสถาพร สวางแสง) ผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n28 ต.ค. 2562\\n\\n(นายสถาวร สวางแสง) ผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n28 ต.ค. 2562\\n\\n(นายคงเดช แซ่ลิ้ง) ผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n28 ต.ค. 2562\\n\\n\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 17,
    "original_file_path": "../data/sdd-data\\c2\\สฟ.อมตะซิตี้ 2 คพจ.1.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.อมตะซิตี้ 2 คพจ.1_ocr.json"
}