{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอฟ.\\n- เลขที่ กอฟ.(อพ.2) 364/2565\\n- เรื่อง ขออนุมัติตามและคำใช้จ่ายในการก่อสร้างสถานีไฟฟ้ากมลา จ.ภูเก็ต ตาม คพส.9.4 และ คพจ.1\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ. 20 มี.ค. 2565\\n\\n### 1. เรื่องเดิม\\n1.1 ตามโครงการพัฒนาระบบสายส่งและสถานีไฟฟ้าระยะที่ 9 ส่วนที่ 4 (คพส.9.4) ซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้ากมลา จ.ภูเก็ต (ตามเอกสารแนบ 1)\\n1.2 ตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 1 (คพจ.1) ซึ่งมีงานออกแบบและประกวดราคาจ้างติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-33 เควีย์ (เพิ่มเติม) ที่สถานีไฟฟ้ากมลา จ.ภูเก็ต (ตามเอกสารแนบ 2).\\n\\n### 2. ข้อเท็จจริง\\n2.1 ที่ดินที่ใช้ก่อสร้างสถานีไฟฟ้ากมลา จ.ภูเก็ต เป็นที่ดินกรรมสิทธิ์ของ กฟภ. ตามโฉนดที่ดินเลขที่ 10752 เลขที่ดิน 3 มีเนื้อที่ดิน 2-1-32.6 ไร่ ตั้งอยู่ที่ ต.กมลา อ.กะทู้ จ.ภูเก็ต (ตามเอกสารแนบ 3).\\n2.2 อผ.สพ. มีอนุมัติตามข้อ 3.1 ลงวันที่ 25 มิถุนายน 2558 และ รพก.(วศ) มีอนุมัติตามข้อ 3.2 ลงวันที่ 26 มิถุนายน 2558 (ตามเอกสารแนบ 4) อนุมัติตามและคำใช้จ่ายในการก่อสร้างสถานีไฟฟ้ากมลา จ.ภูเก็ต ตาม คพส.9.4 โดยออกแบบก่อสร้างอาคารควบคุม 3 ชั้น ขนาด 18.00 x 32.00 เมตร ติดตั้งสวิตซ์เกียร์ระบบ 115 เควีย์ ชนิด GIS Indoor Type จัด Busbar Scheme แบบ Double Bus Single Breaker จำนวน 5 ชุด (2 Line Bays, 2 Transformer Bays และ 1 Bus Coupling Bay) และติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-33 เควีย์ ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง.\\n2.3 อผ.คพ.(อค.พล.9.4) มีหนังสือลงวันที่ 21 มีนาคม 2559 ต่อห้ายหนังสือเลขที่ ฝคพ.77/2559 ลงวันที่ 18 มีนาคม 2559 (ตามเอกสารแนบ 5) ขอให้ ผสพ. พิจารณาปรับการก่อสร้างสถานีไฟฟ้ากมลา จ.ภูเก็ต ตาม คพส.9.4 ใหม่ เนื่องจากการก่อสร้างตามแผนเดิมอาจมีอุปสรรคในการทำงาน และอาจต้องศึกษาผลกระทบสิ่งแวดล้อมเพิ่มเติม.\\n2.4 ตามรายงานการประชุมคณะกรรมการเสริมสร้างความมั่นคงการจ่ายไฟในพื้นที่เกาะภูเก็ตและเกาะสมุย เมื่อวันที่ 17 พฤษภาคม 2559 (ตามเอกสารแนบ 6) ในวาระที่ 2 ลำดับที่ 4 ที่ประชุมมีมติให้ กอฟ.ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้ากมลา โดยติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-33 เควีย์ ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง เนื่องจาก คพส.9.4 กำหนดให้ติดตั้ง 1 เครื่อง และ คพจ.1 กำหนดให้ติดตั้งเพิ่มเติมอีก 1 เครื่อง.\\n2.5 สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดภูเก็ต มีหนังสือเลขที่ ภก 0014.2/1211 ลงวันที่ 30 มีนาคม 2560 (ตามเอกสารแนบ 7) แจ้งผลการตรวจสอบที่ตั้งเบื้องต้นสถานีไฟฟ้ากมลา พบว่า โครงการดังกล่าว ตั้งอยู่บนพื้นที่บริเวณที่ 6 ตามแผนที่แนบท้ายประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่องกำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมในบริเวณพื้นที่จังหวัดภูเก็ต พ.ศ. 2553.\"}\n{\"natural_text\": \"2.6 กรมทรัพยากรธรณี มีหนังสือเลขที่ ทส 0517/4989 ลงวันที่ 4 ธันวาคม 2560 (ตามเอกสารแนบ 8) แจ้งผลการตรวจสอบทางด้านธรณีวิทยาในพื้นที่ก่อสร้างสถานีไฟฟ้ากมลาพบว่าเป็นหินแข็งที่มีอยู่ทั่วทั้งพื้นที่ฯ เป็นหินใบโอไทต์ แกรนิต (Biotite Granite) กอฟ. พิจารณาแล้วสามารถดำเนินการออกแบบปรับปรุงที่ดินก่อนสร้างสถานีไฟฟ้ากมลาได้ โดยไม่ขัดแย้งกับประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดภูเก็ต พ.ศ. 2560 ซึ่งกำหนดในข้อ 8 ว่าการปรับสภาพพื้นที่และที่วางในพื้นที่บริเวณที่ 6 ต้องไม่เคลื่อนย้ายหรือทำลายหินดานทั้งที่อยู่ใต้พื้นดิน ระดับพื้นดิน หรือโผล่พ้นดิน\\n\\n2.7 ตามรายงานการประชุมติดตามความคืบหน้างานก่อสร้างสถานีไฟฟ้ากมลา สถานีไฟฟ้าเกาะสมุย (ลานไก) และงานก่อสร้างสายส่งสถานีไฟฟ้าเกาะสมุย (ลานไก) ถึงสถานีไฟฟ้าเกาะสมุย 1 เมื่อวันที่ 23 กรกฎาคม 2561 (ตามเอกสารแนบ 9) กอฟ. ได้แจ้งให้ที่ประชุมฯ ทราบเบื้องต้นว่าจะดำเนินการออกแบบสถานีไฟฟ้ากมลา ให้สอดคล้องกับข้อกำหนดตามประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง การกำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมในบริเวณพื้นที่จังหวัดภูเก็ต พ.ศ. 2560 โดยมีรายละเอียดตามเอกสารแนบ เนื่องจากสภาพภูมิประเทศเป็นไหล่เขา ทำให้มีข้อจำกัดในการปรับปรุงที่ดิน จึงไม่สามารถออกแบบก่อสร้างตามข้อกำหนดประกาศกระทรวงฯ ได้ทุกข้อ ที่ประชุมฯ จึงมีมติให้จัดทำรายงานมาตรการป้องกันและแก้ไขผลกระทบสิ่งแวดล้อม เพื่อนำไปประกอบการขออนุญาตก่อสร้างสถานีฯ\\n\\n2.8 ผวก. มีอนุมัติลงวันที่ 3 ตุลาคม 2561 (ตามเอกสารแนบ 10) อนุมัติแผนการจัดจ้าง งบประมาณที่ใช้จัดจ้าง และแต่งตั้งคณะกรรมการกำาหนดร่างขอบเชตางาน (TOR) และราคากลางงานจ้าง ที่ปรึกษาจัดทำรายงานมาตรการป้องกันและแก้ไขผลกระทบสิ่งแวดล้อมงานก่อสร้างสถานีไฟฟ้ากมลา จ.ภูเก็ต\\n\\n2.9 สำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดภูเก็ต มีหนังสือเลขที่ ปก0014.2/5363 ลงวันที่ 1 พฤศจิกายน 2564 (ตามเอกสารแนบ 11) แจ้งผลการพิจารณาตรวจสอบรายงานมาตรการป้องกันและแก้ไขผลกระทบสิ่งแวดล้อมโครงการก่อสร้างสถานีไฟฟ้ากมลา จังหวัดภูเก็ต โดยมีเห็นชอบในหลักการก่อสร้างสถานีไฟฟ้าดังกล่าว ทั้งนี้ กฟภ. ได้มีหนังสือเลขที่ มท 5303.5/44626 ลงวันที่ 14 ธันวาคม 2564 (ตามเอกสารแนบ 12) จัดส่งรายงาน (ฉบับสมบูรณ์) ให้กับสำนักงานทรัพยากรธรรมชาติและสิ่งแวดล้อมจังหวัดภูเก็ต\\n\\n2.10 กวว.ต.2 มีหนังสือเลขที่ ต.2 กวว.(วร.) Com กอฟ(อฟ.2) 692/2561 ลงวันที่ 14 มกราคม 2562 (ตามเอกสารแนบ 13) พิจารณากำหนดแนวก่อสร้างสายส่งระบบ 115 เควี และตำแหน่ง Riser Pole ระบบทั้งหมด 33 เควี พร้อมตำแหน่ง Closure (ระบบสื่อสาร) ของสถานีไฟฟ้ากมลา จ.ภูเก็ต ให้ กอฟ. เพื่อใช้เป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว\\n\\n2.11 ศสฟ. มีหนังสือเลขที่ ศสฟ.(ปฟ.) 333/2562 ลงวันที่ 18 กุมภาพันธ์ 2562 (ตามเอกสารแนบ 14) แจ้งราคาประเมินการค่าใช้จ่ายในการจัดหาพร้อมติดตั้งระบบรองรักษาความปลอดภัยและบริหารจัดการอาคารสำหรับ Unmanned Substation ที่สถานีไฟฟ้ากมลา จ.ภูเก็ต โดยมีค่าใช้จ่ายประมาณ 1,800,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม)\\n\\n3. ข้อพิจารณาและข้อเสนอ\\n\\nกอฟ. พิจารณาแล้ว เพื่อให้งานก่อสร้างสถานีไฟฟ้ากมลาเป็นไปตามแผนงานโครงการฯ และเพื่อเสริมสร้างความมั่นคงในการจ่ายไฟให้พื้นที่เกาะภูเก็ต จึงได้ดำเนินการดังนี้\\n\\n3.1 การดำเนินการ\\n\\n3.1.1 ยกเลิกอนุมัติแบบการก่อสร้างสถานีไฟฟ้ากมลา จ.ภูเก็ต ตามอนุมัติ อฟ.สฟ. ลงวันที่ 25 มิถุนายน 2558\"}\n{\"natural_text\": \"3.1.2 กอฟ.ได้ดำเนินการออกแบบสถานีไฟฟ้ากมลา ตาม คพส.9.4 และ คพจ.1\\nซึ่งประกอบด้วยอาคาร 3 หลัง โดยติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด GIS Indoor Type จำนวน 5 ชุด (2 Line Bays, 2 Transformer Bays และ 1 Coupling Bay) จัด Busbar Scheme แบบ Double Bus Single Breaker ติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-33 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง และ จำ่ำไฟระบบ 33 เควี ออกจำนวน 10 วงจร มีรายละเอียดตามแผนผังจำนวน 73 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังหัวไป | FA2-011/65017 | 2 |\\n| 2 | ชิงเกิลไลน์ - มิเตอร์และเรียเลย์โดยแกรม | FA4-011/65001 | 2 |\\n| 3 | พังก์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/65002 | 2 |\\n| 4 | การจัดวางอุปกรณ์ในอาคารขนาด 9.00 ม. x 10.00 ม. | FA2-011/65018 | 2 |\\n| 5 | การจัดวางอุปกรณ์ในอาคารขนาด 6.00 ม. x 15.00 ม. | FA2-011/65019 | 3 |\\n| 6 | การจัดวางอุปกรณ์ในอาคารขนาด 7.00 ม. x 9.00 ม. | FA2-011/65020 | 2 |\\n| 7 | ระบบการต่อลงดินและระบบน้องกันฟ้าผ่าอาคารขนาด 9.00 ม. x 10.00 ม. | FA2-011/65021 | 5 |\\n| 8 | ระบบการต่อลงดินและระบบน้องกันฟ้าผ่าอาคารขนาด 6.00 ม. x 15.00 ม. | FA2-011/65022 | 5 |\\n| 9 | ระบบการต่อลงดินและระบบน้องกันฟ้าผ่าอาคารขนาด 7.00 ม. x 9.00 ม. | FA2-011/65023 | 4 |\\n| 10 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/65035 | 6 |\\n| 11 | อาคารควบคุมขนาด 6.00 x 15.00 ม. | FA5-011/65022 | 14 |\\n| 12 | อาคาร 115 kV GIS ขนาด 9.00 x 10.00 ม. | FA5-011/65023 | 13 |\\n| 13 | อาคารคาปาชิเตอร์ขนาด 7.00 x 9.00 ม. | FA5-011/65024 | 13 |\\n\\nโดยใช้แบบรายละเอียดมาตรฐานระบบการต่อลงดิน เลขที่แบบ FA3-011/57005\\n\\nจำนวน 1 แผ่น ร่วมด้วย\\n\\n3.2 คำใช้จ่าย\\n\\n3.2.1 ยกเลิกอนุมัติคำใช้จ่ายในการก่อสร้างสถานีไฟฟ้ากมลา จ.ภูเก็ต ตามอนุมัติ รฟก.(วศ)\\nลงวันที่ 26 มิถุนายน 2558\\n\\n3.2.2 กอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้ากมลา โดยมีรายละเอียดดังนี้\\n\\n- งานด้านไฟฟ้า (รวมระบบ CSCS) เป็นเงิน 212,185,345.- บาท\\n- งานด้านโยธา เป็นเงิน 43,248,581.- บาท\\n- งานติดตั้งระบบบริหารความปลอดภัยและบริหารจัดการอาคาร เป็นเงิน 1,800,000.- บาท\\n\\nรวมเป็นเงิน 257,233,926.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพส.9.4\\n\\n3.2.3 งานติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-33 เควี (เพิ่มเติม) ตาม คพจ.1\\n- งานด้านไฟฟ้า รวมเป็นเงิน 29,992,114.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.1\"}\n{\"natural_text\": \"ทั้งนี้ให้ กฟต.2 กำหนดจุดและปักเสา Riser Pole ระบบ 33 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้ากมลา\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 73 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัดดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nอนุมัติ-ตามข้อ 3.1.\\nพร้อมลงนามในแผนผังฯ\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ) วัน มี.ค. 2663\\nเพื่อโปรดพิจารณาอนุมัติข้อ 3.2\\nตาม...........กอฟ................เสนอต่อไปด้วย\\n\\n(นายวิเชียร จำเนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายวิเชียร จำเนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n29 ธ.ค. 2565 29 ธ.ค. 2565\\n\\nอนุมัติตามข้อ 3.1\\n\\n(นายประพันธ์ สินวล)\\nรพก.(วศ)\\n31 มี.ค. 2565\\n\\n31 มี.ค. 2565\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 77,
    "original_file_path": "../data/sdd-data\\s2\\สฟ.กมลา ตาม คพส.9.4 และ คพจ.1.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.กมลา ตาม คพส.9.4 และ คพจ.1_ocr.json"
}