{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอฟ.\\n- เลขที่ กอฟ.(วพ.) 3640/2563\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสมุทรสาคร 10 จ.สมุทรสาคร ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รสพ. 2563\\n\\n### ถึง ฝสพ.\\n- วันที่ 23 ธ.ค. 2563\\n\\n## สำนักงานการไฟฟ้านครหลวง\\n\\n### เลขที่\\n- 36850\\n\\n### วันที่\\n- 23 ธ.ค. 2563\\n\\n## รายละเอียด\\n\\n1. เรื่องเดิม 23 ธ.ค. 2563\\n\\n   ตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2) ของ กฟภ. (ตามเอกสารแนบท้าย)\\n   ซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าสมุทรสาคร 10 จ.สมุทรสาคร รวมอยู่ด้วย\\n\\n2. ข้อเท็จจริง\\n\\n2.1 ผวช. มีอนุมัติติลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบท้าย) อนุมัติติแนวทางการปรับปรุงที่ดิน (ฉมดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟช.ดำเนินการณ์ดินทันทีหลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ อช. ทุกเขตมีอำนาจในการอนุมัติติแบบแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n\\n2.2 กวว.(ก.3) มีหนังสือเลขที่ ก.3 กวว./วธ 1196/2562 ลงวันที่ 26 สิงหาคม 2562 (ตามเอกสารแนบท้าย) จัดส่งสำเนาโฉนดที่ดินเลขที่ 7812 เลขที่ดิน 1 (เนื้อที่ดิน 9-2-7 ไร่) ดังอยู่ที่ ต.คลองมะเดื่อ อ.กระทุ่มแบน จ.สมุทรสาคร โดยได้รับการโอนเป็นกรรมสิทธิ์ของ กฟภ. เมื่อวันที่ 4 พฤษภาคม 2561 เพื่อใช้ก่อสร้างสถานีไฟฟ้าสมุทรสาคร 10 จ.สมุทรสาคร\\n\\n2.3 กวว.(ก.3) มีหนังสือเลขที่ ก.3 กวว./วธ 888/2562 ลงวันที่ 1 กรกฎาคม 2562 (ตามเอกสารแนบท้าย) แจ้งผลการพิจารณาแนวสายส่ง 115 kV Line in - Line out และตำแหน่ง Riser Pole ระบบ 22 kV จำนวน 10 วงจร พร้อมตำแหน่ง Riser Pole ระบบสื่อสาร (Closure) ของสถานีไฟฟ้าสมุทรสาคร 10 ให้ กอฟ. เพื่อใช้เป็นข้อมูลประกอบการออกแบบสถานีไฟฟ้าดังกล่าว\\n\\n3. ข้อพิจารณา\\n\\n3.1 การดำเนินการ\\n\\nกอฟ. ได้ดำเนินการออกแนบท้ายงานก่อสร้างสถานีไฟฟ้าสมุทรสาคร 10 จ.สมุทรสาคร ตาม คพจ.2 โดยติดตั้งสวิตช์เกียร์ระบบ 115 kV ชนิด AIS Outdoor Type จัดบัสแบบ Main and Transfer จำนวน 5 ชุด (2 Line Bays, 2 Transformer Bays, 1 Tie Bay) โดย 115 kV Line Bay (O2YB-01) รับไฟจากสถานีไฟฟ้ากระทุ่มแบน 1 และ 115 kV Line Bay (O4YB-01) จ่ายไฟให้สถานีไฟฟ้ากระทุ่มแบน 5 พร้อมติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 kV ขนาด 50 MVA จำนวน 2 เครื่อง ติดตั้งสวิตช์เกียร์ระบบ 22 kV Indoor Type จ่ายไฟออกจำนวน 10 วงจร ไม่ก่อสร้างบ้านพักพนักงานตามแบบจำลอง 10 แผ่น เสร็จเรียบร้อยแล้ว ดังนี้\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA3-011/63099 | 2 |\\n| 2 | ชิงเกิลไลน์ไดอะแกรม | FA3-011/63100 | 1 |\\n| 3 | แผนผังฐานราก | FA3-011/63101 | 1 |\\n| 4 | มิเตอร์และเรียเลย์ไดอะแกรม | FA4-011/63131 | 1 |\\n| 5 | พื้งก์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/63132 | 2 |\\n| 6 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/63112 | 3 |\\n\\nโดยใช้แบบ Typical 115 kV AIS Main and Transfer Bus ได้แก่ แบบ Bus Structure Plan เลขที่แบบ FA3-011/61038 จำนวน 1 แผ่น และแบบ Bus Structure Section And Detail เลขที่แบบ FA3-011/61039 จำนวน 4 แผ่น รวมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอพ. ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสมุทรสาคร 10 จ.สมุทรสาคร 10 ตาม คพจ.2 เสร็จรับรองแล้ว ดังนี้\\n\\n| รายละเอียด | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (ระบบ SCPS) | 149,758,191.- | บาท |\\n| 3.2.2 งานด้านโยธา | 38,448,900.- | บาท |\\n| 3.2.3 งานระบบรักษาความปลอดภัย และบริหารจัดการอาคาร | 1,100,000.- | บาท |\\n| **รวมเป็นเงิน** | **189,307,091.-** | บาท |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\nทั้งนี้ ให้ กฟก.3 กำหนดจุดและปักเสา Riser Pole 22 kV และ Riser Pole ระบบสื่อสาร (Closure) บริเวณหน้าสถานีไฟฟ้าสมุทรสาคร 10 จ.สมุทรสาคร ต่อไป\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 10 แผ่น และโปรดนำเรียน รพก.(วศ.) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n---\\n\\n24 ธ.ค. 2563\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ประชญูบรร)\\nผอ.สพ.\\n\\n(นายมงคลชัย ประชญูบรร)\\nผอ.สพ.\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 17,
    "original_file_path": "../data/sdd-data\\c3\\สฟ.สมุทรสาคร 10 (คพจ.2).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.สมุทรสาคร 10 (คพจ.2)_ocr.json"
}