{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(วฟ.)\\n- เรื่อง แจ้งงานแล้วเสร็จ และส่งมอบงานการออกแบบก่อสร้างสถานีไฟฟ้าแหลมฉบัง 3 จ.ชลบุรี ตาม คพจ.2\\n\\nเรียน อค.พจ.2 [ผกก.(กบ)],อฝ.วบ.(ก.2),อผ.ปบ.(ก.2),อก.คก.,อก.จฟ.,อก.ทอ.,อก.กส.,อก.อค.,ผจก.กฟฟ.แหลมฉบัง\\n\\nเพื่อโปรดทราบและดำเนินการในส่วนที่เกี่ยวข้องต่อไป พร้อมนี้สามารถดาวน์โหลดสำเนาอนุมัติแบบก่อสร้างสถานีไฟฟ้าและแบบแผนผังงานสถานีไฟฟ้าได้ที่เว็บไซต์กองออกแบบสถานีไฟฟ้าในระบบ intranet/ลิงค์หน่วยงาน/กองออกแบบสถานีไฟฟ้า/สำเนาอนุมัติฯ หรือ https://intranet.pea.co.th/sites/ssd/apcopies\\n\\nเรียน อค.รฟ.(ก.)\\n\\nเพื่อโปรดพิจารณาออกแบบระบบสายส่ง 115 เคว (เข้า-ออก) ที่สถานีไฟฟ้าดังกล่าวต่อไป พร้อมนี้สามารถดาวน์โหลดสำเนาอนุมัติแบบก่อสร้างสถานีไฟฟ้าและแบบแผนผังงานสถานีไฟฟ้าได้ที่เว็บไซต์กองออกแบบสถานีไฟฟ้าในระบบ intranet/ลิงค์หน่วยงาน/กองออกแบบสถานีไฟฟ้า/สำเนาอนุมัติฯ หรือ https://intranet.pea.co.th/sites/ssd/apcopies\\n\\nเรียน อค.จศ.\\n\\nเพื่อโปรดดำเนินการประกวดราคางานจ้างก่อสร้างสถานีไฟฟ้าแหลมฉบัง 3 ต่อไป พร้อมนี้สามารถดาวน์โหลดสำเนาอนุมัติแบบก่อสร้างสถานีไฟฟ้าและแบบแผนผังงานสถานีไฟฟ้าได้ที่เว็บไซต์กองออกแบบสถานีไฟฟ้าในระบบ intranet/ลิงค์หน่วยงาน/กองออกแบบสถานีไฟฟ้า/สำเนาอนุมัติฯ หรือ https://intranet peaco.th/sites/sdd/ap copies\\n\\n(นายพรศิลป์ แก้ววิจิตร)\\nรก.อผ. ปฏิบัติงานแทน อค.อผ.\"}\n{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n- จาก กอพ.\\n- เลขที่ กอพ.(วฟ.) 349/2564\\n- เรื่อง ขออนุมัติติดแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าแหลมฉบัง 3 จ.ชลบุรี ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ.\\n\\n### 1.เรื่องเดิม -2 มิ.ย. 2564\\n\\nตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (คพจ.2) ของ กฟภ. (ตามเอกสารแนบท้าย)\\nซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าแหลมฉบัง 3 จ.ชลบุรี รวมอยู่ด้วย\\n\\n### 2.ข้อเท็จจริง\\n\\n2.1 ผวท. มีอนุมัติติลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบท้าย) อนุมัติติแนวทางการปรับปรุงที่ดิน (สมดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟพ.ดำเนินการถอดดินที่หลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ ผกก.(เขต) ทุกเขตรับอำนาจในการอนุมัติติแบบแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n\\n2.2 กกค.(ก2) มีหนังสือเลขที่ ก.2 กกค.(ก).30361/2563 ลงวันที่ 5 มิถุนายน 2563 (ตามเอกสารแนบท้าย) จัดส่งสำเนาโฉนดที่ดินเลขที่ 146753 เลขที่ดิน 5014 (เนื้อที่ดิน 1 – 1 – 67.8 ไร่) ตั้งอยู่ที่ ต.ทุ่งสุขา อ.ศรีราชา จ.ชลบุรี โดยได้รับการอนุมัติเป็นกรรมสิทธิ์ของ กฟภ. เมื่อวันที่ 5 พฤษภาคม 2563 เพื่อใช้ก่อสร้างสถานีไฟฟ้าแหลมฉบัง 3 จ.ชลบุรี\\n\\n2.3 กวว.(ก2) มีหนังสือลงวันที่ 25 สิงหาคม 2563 (ตามเอกสารแนบท้าย) แจ้งผลการพิจารณาแนวสายส่งระบบ 115 เควีย Line in - Line out และตำแหน่ง Riser Pole ระบบ 22 kV จำนวน 10 วงจร ของสถานีไฟฟ้าแหลมฉบัง 3 จ.ชลบุรี ให้ กอพ. เพื่อใช้เป็นข้อมูลประกอบการออกแบบงานสถานีไฟฟ้าดังกล่าว\\n\\n### 3.ข้อพิจารณาและข้อเสนอ\\n\\n#### 3.1 การดำเนินการ\\n\\nกอพ.ได้ดำเนินการออกแบบงานก่อสร้างสถานีไฟฟ้าแหลมฉบัง 3 จ.ชลบุรี ตาม คพจ.2 โดยก่อสร้างอาคารควบคุม 3 ชั้น ขนาด 18.00X23.00 ม. ติดตั้งสวิตซ์เกียร์ระบบ 115 เควีย ชนิด GIS Indoor Type จัด Busbar Scheme แบบ Double Bus Single Breaker จำนวน 5 ชุด (Line Bay 2 ชุด, Transformer Bay 2 ชุด และ Bus Coupling Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115 - 22 เควีย ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง จ่ายไฟระบบ 22 เควีย ออกจำนวน 10 วงจร โดยมีรายละเอียดตามแบบแผนผังจำนวน 9 แผ่น ดังนี้\"}\n{\"natural_text\": \"### Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA3-011/64012 | 2 |\\n| 2 | ชิงเกิลไลน์โดอะแกรม | FA3-011/64013 | 1 |\\n| 3 | มิเตอร์และรีเลย์โดะแกรม | FA4-011/64039 | 1 |\\n| 4 | พังค์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/64040 | 2 |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/64053 | 3 |\\n\\n## 3.2 ค่าใช้จ่าย\\nกอพ. ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าแหลมฉบัง 3 จ.ชลบุรี ตาม ศพจ.2 ดังนี้\\n\\n| รายละเอียด | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 215,175,731.- | บาท |\\n| 3.2.2 งานด้านโยธา | 28,759,848.- | บาท |\\n| 3.2.3 งานระบบบริหารความปลอดภัย และบริหารจัดการอาคาร | 1,100,000.- | บาท |\\n\\n**รวมเป็นเงินทั้งสิ้น:** 245,035,579.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม ให้เบิกจ่ายจากงบ ศพจ.2\\n\\nทั้งนี้ ให้ กฟก.2 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เครื่อง และ Riser Pole ระบบสื่อสาร (Closure) บริเวณหน้าสถานีไฟฟ้าแหลมฉบัง 3 จ.ชลบุรี\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้นำแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ประชญบวร) อพ.สพ.\\n-2 มิ.ย. 2564\\n\\n(นายมงคลชัย ประชญบวร) อพ.สพ.\\n-2 มิ.ย. 2564\\n\\n(นายชูชาชัย เอกอุ่น) รองผู้ว่าการวิศวกรรม -7 มิ.ย. 2564\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 12,
    "original_file_path": "../data/sdd-data\\c2\\สฟ.แหลมฉบัง 3 คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.แหลมฉบัง 3 คพจ.2_ocr.json"
}