{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อฟ.2) 896/2567\\n- เรื่อง ขออนุมัติตามแบบและคำใช้จ่ายในการก่อสร้างสถานีไฟฟ้าตราด 2 จ.ตราด ตาม คพจ.2\\n- เรียน อผ.วศ. ผ่าน รฟ.วศ.(นายไพฑูรย์)\\n\\n### 30 ธ.ค. 2567\\n\\n## 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2)\\nซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าตราด จ.ตราด รวมอยู่ด้วย (ตามเอกสารแนบ 1)\\n\\n## 2. ข้อเท็จจริง\\n2.1 รพก.(ว.) มีอนุมัติลงวันที่ 19 สิงหาคม 2563 (ตามเอกสารแนบ 2) อนุมัติเปลี่ยน และ\\nกำหนดชื่อและรหัสของสถานีไฟฟ้า ตาม คพจ.1 และ คพจ.2 โดยเปลี่ยนชื่อสถานีไฟฟ้าตราด\\nตาม คพจ.2 เป็น สถานีไฟฟ้าตราด 2 รหัส TTB\\n\\n2.2 กรธ.(ก2) มีหนังสือเลขที่ ก.2 กรธ.(ก) 42/2567 ลงวันที่ 11 มกราคม 2567 (ตามเอกสาร\\nแนบ 3) แจ้งนำส่งสำเนาโฉนดที่ดินเลขที่ 12606 เลขที่ดิน 584 เนื้อที่ดิน 9-1-13 ไร่ และโฉนดที่ดิน\\nเลขที่ 14250 เลขที่ดิน 586 เนื้อที่ดิน 0-2-49.5 ไร่ รวมเนื้อที่ดิน 9-3-62.5 ไร่ ตั้งอยู่ที่ ต.วังกะเจ๊ อ.เมืองตราด\\nจ.ตราด ซึ่งได้รับการ้อนกรรมสิทธิ์เป็นของ กฟภ. แล้ว เพื่อใช้เป็นข้อมูลสำหรับการออกแบบก่อสร้าง\\nสถานีไฟฟ้าตราด 2 จ.ตราด\\n\\n2.3 กฟภ. มีอนุมัติลงวันที่ 11 มิถุนายน 2567 (ตามเอกสารแนบ 4) อนุมัติในหลักการ\\nปรับเปลี่ยนรูปแบบการรับไฟของสถานีไฟฟ้าตราด 2 ตาม คพจ.2 จากเดิมรับไฟที่สถานีไฟฟ้าแรงสูงตราด 2\\n(กฟผ.) เปลี่ยนแปลงเป็นรับไฟจากสถานีไฟฟ้าแรงสูงตราด 1 (แห่งเดิม) ของ กฟผ.\\n\\n2.4 กวว.(ก2) มีหนังสือเลขที่ ก.2 กวว.(ว.)2532/2567 ลงวันที่ 20 มิถุนายน 2567\\n(ตามเอกสารแนบ 5) จัดส่งแผนผังสังเขปแสดงแนวสายส่งระบบ 115 เครื่อง (Line In - Line Out) เข้า - ออก\\nสถานีไฟฟ้าตราด 2 ตาม คพจ.2 เพื่อใช้เป็นข้อมูลสำหรับการออกแบบก่อสร้างสถานีไฟฟ้าตราด 2 จ.ตราด\\n\\n2.5 กวส. มีหนังสือเลขที่ กอพ.(อค.) 778/2567 ลงวันที่ 11 ตุลาคม 2567 (ตามเอกสารแนบ 6)\\nแจ้งประมาณการค่าใช้จ่ายสำหรับการติดตั้งระบบ Relay Teleprotection ของสถานีไฟฟ้าตราด 2 เป็นเงิน\\n841,252.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม 7%)\\n\\n2.6 ตามคำสั่งการไฟฟ้าส่วนภูมิภาค ที่ พ.ม) 69/2566 สั่ง ณ วันที่ 21 ธันวาคม 2566\\nมอบอำนาจให้ผู้อำนวยการฝ่ายวิศวกรรม ปฏิบัติงานแทน ผู้ว่าการ (ตามเอกสารแนบ 7) มีอำนาจดำเนินการ\\nอนุมัติและลงนามในแบบแผนผังการก่อสร้างและปรับปรุงสถานีไฟฟ้า และอนุมัติและลงนามในแบบแผนผัง\\nระบบป้องกันสถานีไฟฟ้า\\n\\n2.7 ตามคำสั่งการไฟฟ้าส่วนภูมิภาค ที่ พ.ม) 2/2567 สั่ง ณ วันที่ 4 มกราคม 2567 มอบอำนาจ\\nให้ผู้ช่วยผู้ว่าการวางแผนและวิศวกรรม (วิศวกรรม) ปฏิบัติงานแทน ผู้ว่าการ (ตามเอกสารแนบ 8) มีอำนาจ\\nดำเนินการอนุมัติประมาณการค่าใช้จ่ายงานก่อสร้าง ปรับปรุง เปลี่ยนแปลง ติดตั้ง รื้อถอน ฯลฯ ที่ผู้อำนวยการ\\nฝ่ายวิศวกรรมได้มีอนุมัติตาม/แผนผัง/วิธีการเรียบร้อยแล้ว\"}\n{\"natural_text\": \"# 3. ข้อพิจารณา\\n\\n## 3.1 การดำเนินการ\\nกอฟ. ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าตราด 2 จ.ตราด ตาม คพจ.2 โดยออกแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.50 x 46.15 เมตร ติดตั้ง Solar Rooftop ขนาด 20 kW ติดตั้งสวิตซ์เกียร์ระบบ 115 เควี ชนิด Conventional Outdoor Type จัดบัสแบบ Breaker and a Half จำนวน 5 ชุด (5 Line Bays) พร้อมก่อสร้างฐานรากรองรับการติดตั้งสวิตซ์เกียร์ระบบ 115 เควี จำนวน 3 ชุด (1 Line Bay และ 2 Transformer Bays) และฐานรากรองรับหม้อแปลงไฟฟ้ากำลัง จำนวน 2 ชุด เพื่อไว้ในอนาคตตัวเล็ก โดยมีรายละเอียดตามแผนผังจำนวน 15 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง               | เลขที่     | จำนวน |\\n| --- | -------------------------- | ---------- | -------- |\\n| 1   | แผนผังทั่วไป              | FA2-011/67022 | 2       |\\n| 2   | แผนผังฐานราก             | FA2-011/67023 | 1       |\\n| 3   | แผนผังโครงสร้าง           | FA2-011/67024 | 1       |\\n| 4   | รูปตัดโครงสร้างและรายละเอียด | FA2-011/67025 | 3       |\\n| 5   | ชิงเกิลไลน์ - มิเตอร์และเรียละเซียม | FA4-011/67015 | 2       |\\n| 6   | ฝังก๊อกการทำงานของอุปกรณ์ป้องกัน | FA4-011/67016 | 1       |\\n| 7   | แผนผังปรับปรุงที่ดิน      | FA5-011/67047 | 2       |\\n| 8   | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/67048 | 3       |\\n\\nโดยใช้แบบ Typical 20 kW Solar Rooftop Power Supply in Substation แบบเลขที่ FA4-011/65059 จำนวน 4 แผ่น รวมด้วย\\n\\n## 3.2 คำใช้จ่าย\\nกอฟ. ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าตราด 2 จ.ตราด เสร็จรับรองแล้ว ดังนี้\\n\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | เป็นเงิน | 88,280,373.- บาท |\\n| ------------------------------------ | ------- | -------------------- |\\n| 3.2.2 งานติดตั้งระบบ Relay Teleprotection | เป็นเงิน | 841,252.- บาท |\\n| 3.2.3 งานด้านโยธา (รวมงานถมดิน)    | เป็นเงิน | 55,854,301.- บาท |\\n|                                     |          | **รวมเป็นเงินทั้งสิ้น**  | **144,975,926.- บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบฯ คพจ.2\"}\n{\"natural_text\": \"ทั้งนี้ ให้ กฟก.2 ขยายเขตรถระบบจำหน่าย 22 เควี เพื่อจ่ายไฟให้กับ Station Service Transformer และปักเสา Riser Pole สำหรับระบบสื่อสาร (Closure) ภายในสถานีไฟฟ้าตราด 2 โดยเบิกจ่ายจากงบ คพจ.2 โดยอุปกรณ์ประกอบชุดหัวเสาและระบบป้องกันสำหรับ Station Service Transformer ให้ดำเนินการติดตั้งโดยผู้รับจ้างต่อไป\\n\\n## 4. ข้อเสนอ\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 15 แผ่น และโปรดนำเรียน ผศก.(วว-วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายฉัตรชัย วิชาทรง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n### เรียน ผศก.(วว-วศ)\\n\\nเพื่อโปรดพิจารณาอนุมัติข้อ 3.2\\nตามที่ กอฟ. เสนอต่อไป\\n\\n(นายสมเกียรติ วิรุฬห์เวศม์กุล)\\nผู้อำนวยการฝ่ายวิศวกรรม\\n30 ธ.ค. 2567\\n\\nอนุมัติ - ตามข้อ 3.1\\n\\nพร้อมลงนามในแผนผังฯ\\n\\n(นายประยงค์ คือสี)\\nผศก.(วว-วศ)\\n- 4 พ.ย. 2567\\n\\n(นายสมเกียรติ วิรุฬห์เวศม์กุล)\\nผู้อำนวยการฝ่ายวิศวกรรม\\n30 ธ.ค. 2567\\n\\nผอฟ.2\\n\\n(นายสมเกียรติ วิรุฬห์เวศม์กุล)\\nผู้อำนวยการฝ่ายวิศวกรรม\\n30 ธ.ค. 2567\\n\\n-4 พ.ย. 2567\\n\\n\\\\- กอฟ.\\n\\nแผนกออกแบบสถานีไฟฟ้า 2\\nโทร 5748 (พัชรี)\\n\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 22,
    "original_file_path": "../data/sdd-data\\c2\\สฟ.ตราด 2 คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.ตราด 2 คพจ.2_ocr.json"
}