{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.2) 35530/2563\\n- เรื่อง ขออนุมัติตามและค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี และสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าวังม่วง จ.สระบุรี ตาม คพจ.2\\n\\n### เรียน อผ.สพ. ผ่าน รพ.สพ.\\n\\n## 1. เรื่องเดิม 16 พ.ย. 2563\\n\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (คพจ.2)\\nซึ่งมีงานออกแบบก่อสร้างพร้อมติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 50 เอ็มวี จำนวน 1 เครื่อง และสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าวังม่วง จ.สระบุรี รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n## 2. ข้อเท็จจริง\\n\\n2.1 สถานีไฟฟ้าวังม่วง เป็นสถานีไฟฟ้าชนิด 115 kV AIS Outdoor Type จัด Busbar Scheme แบบ Main and Transfer Bus ติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 4 ชุด (Line Bay 1 ชุด, Transformer Bay 2 ชุด และ Tie Bay 1 ชุด) และติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 50 เอ็มวี จำนวน 1 เครื่อง จ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร แต่ยังไม่ติดตั้ง 115 kV Circuit Breaker (03YB-01) ใน Transformer Bay สำหรับหม้อแปลงไฟฟ้ากำลังเครื่องที่ 2 ปัจจุบันสถานีไฟฟ้าวังม่วง เชื่อมโยงระบบไฟ 115 เควี แบบ Tap Line ร่วมกับสถานีไฟฟ้ามวกเหล็ก โรงผลิตไฟฟ้าขนาดเล็ก (SPP) และผู้ใช้ไฟรายใหญ่\\n\\n2.2 กว.ก.1 มีหนังสือเลขที่ ก.1 กว. (ว.)35293/2563 ลงวันที่ 4 สิงหาคม 2563 (ตามเอกสารแนบท้าย 2) จัดส่งข้อมูลแนวสายส่งระบบ 115 เควี บริเวณหน้าสถานีไฟฟ้าวังม่วงพร้อมแผนผัง 115 kV Switching Diagram ของสถานีไฟฟ้าวังม่วง ให้ กอพ. ใช้ประกอบการออกแบบสถานีไฟฟ้าดังกล่าว\\n\\n2.3 กอค. มีหนังสือเลขที่ กอพ.(อพ.)35377/2563 ลงวันที่ 25 กันยายน 2563 (ตามเอกสารแนบท้าย 3) แจ้งประมาณราคาการติดตั้งระบบ CSCS ของงานก่อสร้างพร้อมติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี และสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าวังม่วง จ.สระบุรี ตาม คพจ.2 เป็นเงินประมาณ 1,600,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม) โดยปัจจุบันสถานีไฟฟ้าวังม่วงติดตั้งระบบ CSCS ผลิตภัณฑ์ PRECISE รุ่น CALLISTO IES และมีแผนงานระยะยาวในการปรับปรุงระบบควบคุมและป้องกันให้เป็นระบบ SCPS โดยคาดว่าจะนำระบบ SCPS เข้าใช้งานได้ประมาณปี 2567 - 2568\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n\\n3.1 การดำเนินการ\\n\\nกอพ.ได้ดำเนินการออกแบบก่อสร้างงานติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 50 เอ็มวี จำนวน 1 เครื่อง พร้อม 115 kV Circuit Breaker (03YB-01) จำนวน 1 ชุด และสวิตซ์เกียร์ระบบ 115 เควี จำนวน 2 ชุด (Line Bay 2 ชุด) ที่สถานีไฟฟ้าวังม่วง จ.สระบุรี เพื่อรองรับความมั่นคงของระบบไฟฟ้า ตาม คพจ.2 เรียบร้อยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 10 แผ่น ดังนี้\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/63069 | 1 |\\n| 2 | ชิงเกิโลนีโดอะแกรม | FA2-011/63070 | 1 |\\n| 3 | แผนผังฐานราก | FA2-011/63071 | 1 |\\n| 4 | แผนผังโครงสร้าง | FA2-011/63072 | 1 |\\n| 5 | รูปตัดโครงสร้าง และรายละเอียด | FA2-011/63073 | 3 |\\n| 6 | การจัดวางอุปกรณ์ในอาคารควบคุม | FA2-011/63074 | 1 |\\n| 7 | มิเตอร์และเรียบโดยแกรม | FA4-011/63125 | 1 |\\n| 8 | พื้นที่ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/63126 | 1 |\\n\\n### 3.2 คำใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี พร้อม Circuit Breaker (03YB-01) และสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าวังม่วง จ.สระบุรี เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| งาน | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า | 47,414,366.- | บาท |\\n| 3.2.2 งานติดตั้งระบบ CSCS | 1,600,000.- | บาท |\\n| 3.2.3 งานด้านโยธา | 1,723,764.- | บาท |\\n| **รวมเป็นเงินทั้งสิ้น** | **50,738,130.-** | **บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบฯ ดพจ.2\\n\\n> ทั้งนี้ ให้ กฟภ.1 ประสานงานในการดับไฟและตัดจ่ายโหลดสำหรับงานก่อสร้างพร้อมติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี และสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ดังกล่าว\\n\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 10 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอผ.สพ.\\n16 พ.ย. 2563\\n\\n(นายชัยส่งความ สัตดาห่อง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ) 7 พ.ย. 2563\\nเพื่อโปรดพิจารณาอนุมัติข้อ... 3.2 ...\\nตาม .................เสนอต่อไปด้วย\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอผ.สพ.\\n16 พ.ย. 2563\\n\\nพอฟ. 2.\\n\\n(นายชุภชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 12,
    "original_file_path": "../data/sdd-data\\c1\\สฟ.วังม่วง เพิ่ม Bay line และ หม้อแปลงกำลัง คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.วังม่วง เพิ่ม Bay line และ หม้อแปลงกำลัง คพจ.2_ocr.json"
}