{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\nเลขที่ กอพ.(อค.) 504/2565\\nเรื่อง ขออนุมัติตามแบบและคำใช้จ่ายในการก่อสร้างสถานีไฟฟ้าคลองหนึ่ง จ.ปทุมธานี ตาม คพจ.2\\n\\n### เรียน อผ.สพ. ผ่าน รพ.สพ.\\n23 พ.ค. 2565\\n\\n## 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2) ซึ่งมี\\nงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าคลองหนึ่ง จ.ปทุมธานี รวมอยู่ด้วย (ตามเอกสารแนบ 1).\\n\\n## 2. ข้อเท็จจริง\\n2.1 ตามความเห็นชอบ รพก.(กบ) ลงวันที่ 24 กุมภาพันธ์ 2565 (ตามเอกสารแนบ 2) แจ้งรายชื่อ\\nสถานีไฟฟ้าจำนวน 39แห่ง ที่มีความประสงค์ให้ กอพ.ดำเนินการรวมงานหมดในไว้ในการประกวดราคา\\n2.2 กว.ก.1 มีหนังสือเลขที่ ก.1 กวว.(วรส.) 2006/2564 ลงวันที่ 17 กันยายน 2564\\n(ตามเอกสารแนบ 3) จัดส่งสำเนาโฉนดที่ดินเลขที่ 30447 เลขที่ดิน 20 มีเนื้อที่ดิน 4-0-36 ไร่ ตั้งอยู่ที่\\nต.คลองหนึ่ง อ.คลองหลวง จ.ปทุมธานี เพื่อใช้ในการก่อสร้างสถานีไฟฟ้าคลองหนึ่ง ตาม คพจ.2\\n2.3 กว.ก.1 มีหนังสือเลขที่ ก.1 กวว.(วร.) 2819/2564 ลงวันที่ 22 ธันวาคม 2564\\n(ตามเอกสารแนบ 4) และหนังสือเลขที่ ก.1 กวว.(วรส.) 149/2565 ลงวันที่ 18 มกราคม 2565 (ตามเอกสาร\\nแนบ 5) จัดส่ง 115 เควี Switching Diagram และข้อมูลตำแหน่ง Riser Pole ระบบ 22 เควี บริเวณหน้า\\nสถานีไฟฟ้าคลองหนึ่ง จำนวน 10 วงจร ให้ กอพ. เพื่อใช้เป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว\\n2.4 ในการประชุมเพื่อรับฟังแผนการดำเนินงานตามนโยบายของ รพก.(วศ) และ ผศก.(วศ)\\nเมื่อวันที่ 28 กุมภาพันธ์ 2565 กอพ. ได้นำเสนอระบบ PEA Ecosystem ซึ่งเป็นการประยุกต์ Solar Energy System,\\nEnergy Storage System และ EV Changing Station เพื่อต้องใช้งานร่วมกับระบบไฟฟ้าของ กฟผ. (ตามเอกสารแนบ 6)\\nโดย กอพ. ได้พิจารณาสถานีไฟฟ้าคลองหนึ่ง จ.ปทุมธานี เป็นสถานีไฟฟ้านำร่องสำหรับติดตั้ง EV Changing Station\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\nกอพ. ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าคลองหนึ่ง จ.ปทุมธานี ตาม คพจ.2 โดย\\nทำการปรับปรุงที่ดิน ออกแนบที่ดินสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 28.00 เมตร ติดตั้งสวิตช์เกียร์\\nระบบ 115 เควี ชนิด MTS Outdoor Type จัดบัสแบบ H-Configuration จำนวน 3 ชุด (Line Bay 2 ชุด และ\\nTransformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง และ\\nจ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร พร้อมก่อสร้างฐานรากรรองรับการติดตั้งสวิตช์เกียร์ระบบ 115 เควี\\nและหม้อแปลงไฟฟ้ากำลังเผื่อไว้ในอนาคตด้วยแล้ว และเผื่อพื้นที่ด้านหน้าไว้สำหรับติดตั้ง EV\\nChanging Station ในอนาคตตามข้อ 2.4 โดยมีรายละเอียดตามแบบแผนผังจำนวน 9 แผ่น ดังนี้\"}\n{\"natural_text\": \"| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA3-011/65009 | 2 |\\n| 2 | แผนผังฐานราก | FA3-011/65010 | 1 |\\n| 3 | ชิงเกิลไลน์ - มิเตอร์และเรียเลย์โดยแกรม | FA4-011/65015 | 2 |\\n| 4 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/65016 | 2 |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/65049 | 2 |\\n\\nโดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่แบบ Bus Structure Plan เลขที่แบบ FA3-011/62047 จำนวน 2 แผ่น ร่วมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าคลองหนึ่ง จ.ปทุมธานี เสร็จรับรองแล้ว ดังนี้\\n\\n| รายละเอียด | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 127,588,289.- | บาท |\\n| 3.2.2 งานด้านโยธา (รวมงานถนนดิน) | 50,608,616.- | บาท |\\n| 3.2.3 งานระบบบริหารความปลอดภัย และบริหารจัดการอาคาร | 1,100,000.- | บาท |\\n| รวมเป็นเงินทั้งสิ้น | 179,296,905.- | บาท |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่าย จากงบฯ ครพ.2\\n\\nทั้งนี้ ให้ กฟผ.1 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าคลองหนึ่ง จ.ปทุมธานี\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน รพก.(วศ.) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และ เรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n---\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n24 พ.ค. 2565\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\nอนุมัติตามข้อ 3.1\\nพร้อมลงนามในแผนผังฯ\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n24 พ.ค. 2565\\n\\n(นายประพันธ์ สีนวล)\\nรพก.(วศ.)\\n25 พ.ค. 2565\\n\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 14,
    "original_file_path": "../data/sdd-data\\c1\\สถานีไฟฟ้าคลองหนึ่ง_คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\สถานีไฟฟ้าคลองหนึ่ง_คพจ.2_ocr.json"
}