{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.2) 35596 / 2563\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-33 เควี พร้อมสวิตซ์เกียร์ ระบบ 115 เควี และระบบ 33 เควี (เพิ่มเติม) ที่สถานีไฟฟ้ากาะพะงัน จ.สุราษฎร์ธานี ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ. - 9 ธ.ค. 2563\\n\\n### 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2)\\nซึ่งมีงานออกแบบติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-33 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง\\nพร้อมสวิตซ์เกียร์ระบบ 115 เควี และระบบ 33 เควี (เพิ่มเติม) ที่สถานีไฟฟ้ากาะพะงัน จ.สุราษฎร์ธานี\\nรวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n### 2. ข้อเท็จจริง\\n2.1 สถานีไฟฟ้ากาะพะงัน จ.สุราษฎร์ธานี เป็นสถานีไฟฟ้าชนิด 115 kV MTS Outdoor Type\\nจัด Busbar Scheme แบบ H-Configuration จำนวน 2 ชุด (Line Bay 1 ชุด และ Transformer Bay 1 ชุด)\\nติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-33 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง ติดตั้งสวิตซ์เกียร์\\nระบบ 33 เควี ชนิด GIS Indoor Type จ่ายไฟออกจำนวน 5 วงจร และก่อสร้างฐานรางรองรับอุปกรณ์ไฟฟ้า\\nครบถ้วน 4 เย็บ แล้ว ปัจจุบันรับไฟระบบ 115 เควี จากสถานีไฟฟ้ากาะสมุย 2\\n2.2 กอพ. มีหนังสือเลขที่ กอพ.(อพ.1) 33517/2563 ลงวันที่ 11 พฤศจิกายน 2563 (ตามเอกสาร\\nแนบท้าย) แจ้งประมาณการค่าใช้จ่ายในการติดตั้งระบบ CSCS สำหรับงานติดตั้งหม้อแปลงไฟฟ้ากำลัง\\nระบบ 115-33 เควี พร้อมสวิตซ์เกียร์ระบบ 115 เควี และระบบ 33 เควี (เพิ่มเติม) ที่สถานีไฟฟ้ากาะพะงัน\\nจ.สุราษฎร์ธานี ตาม คพจ.2 เป็นเงินประมาณ 3,300,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม) โดยปัจจุบันสถานีไฟฟ้า\\nกาะพะงัน ติดตั้งระบบ CSCS ผลิตภัณฑ์ PRECISE รุ่น PRECISE IPS\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-33 เควี พร้อมสวิตซ์เกียร์\\nระบบ 115 เควี และระบบ 33 เควี (เพิ่มเติม) ที่สถานีไฟฟ้ากาะพะงัน จ.สุราษฎร์ธานี ตาม คพจ.2\\nเรียบร้อยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 10 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/63130 | 2 |\\n| 2 | ชิงเกิลไลน์โดอะแกรม | FA2-011/63131 | 1 |\\n| 3 | แผนผังโครงสร้าง | FA2-011/63132 | 1 |\\n| 4 | รูปตัดโครงสร้างและรายละเอียด | FA2-011/63133 | 2 |\\n| 5 | การจัดวางอุปกรณ์ในอาคารควบคุม | FA2-011/63134 | 1 |\\n| 6 | มิเตอร์และรีเลียโดอะแกรม | FA4-011/63143 | 1 |\\n| 7 | ฟังก์ชั่นการทำงานของอุปกรณ์ป้องกัน | FA4-011/63144 | 2 |\\n\"}\n{\"natural_text\": \"# 3.2 ค่าใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-33 เควียพร้อมสวิตซ์เกี่ยร์ระบบ 115 เควีย และระบบ 33 เควีย (เพิ่มเติม) ที่สถานีไฟฟ้าเกาะพะงัน จ.สุราษฎร์ธานีเสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายละเอียด | เป็นเงิน |\\n| --- | --- |\\n| งานรื้อถอนด้านไฟฟ้า | 4,965.- บาท |\\n| งานติดตั้งงานด้านไฟฟ้า | 76,212,625.- บาท |\\n| งานติดตั้งระบบ CSCS | 3,300,000.- บาท |\\n| ค่าใช้จ่ายพิเศษ (สำนักงานสนามและห้องประชุมฯ) | 134,000.- บาท |\\n\\nรวมเป็นเงินทั้งสิ้น 79,651,590.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\nทั้งนี้ ให้ กฟผ.2 ประสานงานในการดับไฟและตัดจ่ายโหลดสำหรับงานติดตั้งหม้อแปลงไฟฟ้ากำลังพร้อมสวิตซ์เกี่ยร์ดังกล่าว\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 10 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัสดาว่อง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอพ.สพ.\\n- 9 ธ.ค. 2563\\n\\nอนุมัติ - ตามข้อ 3.1\\nพร้อมลงนามในแบบผังฯ\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอพ.สพ.\\n- 9 ธ.ค. 2563\\n\\nอนุมัติตามข้อ 3.2\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 12,
    "original_file_path": "../data/sdd-data\\s2\\สถานีไฟฟ้าเกาะพะงัน (เพิ่มหม้อแปลง) คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\สถานีไฟฟ้าเกาะพะงัน (เพิ่มหม้อแปลง) คพจ.2_ocr.json"
}