{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.2) A39/2564\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสามชุก จ.สุพรรณบุรี ตาม คพจ.1 และติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รผ.สพ. \\n\\n### 1.เรื่องเดิม\\n- การไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 1 (คพจ.1)\\n- ซึ่งมีงานออกแบบก่อสร้างสถานีไฟฟ้าสามชุก จ.สุพรรณบุรี รวมอยู่ด้วย (ตามเอกสารแนบท้าย) และตามแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2) มีงานติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าสามชุก เพื่อรองรับความมั่นคง (ตามเอกสารแนบท้าย)\\n\\n### 2.ข้อเท็จจริง\\n2.1 ที่ดินที่จะใช้ก่อสร้างสถานีไฟฟ้าสามชุก จ.สุพรรณบุรี เป็นที่ดินกรรมสิทธิ์ของ กฟภ. ตามโฉนดที่ดินเลขที่ 19401 มีเนื้อที่ดิน 3-3-62 ไร่ ตั้งอยู่ที่ ต.ย่านยาว อ.สามชุก จ.สุพรรณบุรี (ตามเอกสารแนบท้าย)\\n2.2 ผวท.มีอนุมัติติลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบท้าย) อนุมัติแนวทางการปรับปรุงที่ดิน (ถามดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟพ.ดำเนินการกรมดินทันที หลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ ผกก.เขต ทุกเขตมีอำนาจในการอนุมัติตามแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n2.3 ผวท.กฟภ. ให้ความเห็นชอบลงวันที่ 19 มีนาคม 2562 (ตามเอกสารแนบท้าย) ให้ใช้งบประมาณโครงการ คพส.8.1, คพส.9.4, คพพ.1, คพพ.2, คพญ.1 และ คพจ.1 สำหรับการจัดหาพร้อมติดตั้งระบบ รักษาความปลอดภัยและบริหารจัดการอาคารสำหรับสถานีไฟฟ้าแบบ Unmanned Substation โดยมีค่าใช้จ่ายประมาณ 1,100,000.- บาท ต่อสถานี (ไม่รวมภาษีมูลค่าเพิ่ม) ซึ่งมีสถานีไฟฟ้าสามชุก ตาม คพจ.1 รวมอยู่ด้วย\\n2.4 กฟพ.3 มีหนังสือเลขที่ ก.3 กวว.(วรส) 36112/2563 ลงวันที่ 22 ธันวาคม 2563 (ตามเอกสารแนบท้าย) จัดส่งแผนผังสังเคราะห์ระบบสายส่ง 115 เควี ของสถานีไฟฟ้าสามชุก และกำหนดทิศทางการจ่ายไฟสำหรับ Riser Pole ระบบ 22 เควี พร้อมระบุหมายเลขวงจรจ่ายไฟจำนวน 10 วงจร และ Closure ระบบสื่อสาร บริเวณหน้าสถานีฯ ให้ กอพ. เพื่อใช้เป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว\"}\n{\"natural_text\": \"# 3. ข้อพิจารณาและข้อเสนอ\\n\\n## 3.1 การดำเนินการ\\n- กอฟ.ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าสามชุก จ.สุพรรณบุรี ตาม คพจ.1 และ ออกแบบติดตั้งสวิตซ์เกียร์ระบบ 115 เคว (เพิ่มเติม) จำนวน 1 ชุด เพื่อรองรับความมั่นคง ตาม คพจ. 2 โดยติดตั้งสวิตซ์เกียร์ระบบ 115 เคว ชนิด MTS Outdoor Type จัดบัสแบบ H-Configuration จำนวน 3 ชุด (Line Bay 2 ชุด และ Transformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เคว ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง จ่ายไฟระบบ 22 เคว ออกจำนวน 10 วงจร โดยก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 28.00 เมตร พร้อมก่อสร้างฐานรากรของรับการติดตั้งสวิตซ์เกียร์ระบบ 115 เคว และ หม้อแปลงไฟฟ้ากำลังเผื่อไว้ในอนาคตด้วยแล้ว มีรายละเอียดตามแผนผังจำนวน 9 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังหัวไป | FA2-011/64006 | 2 |\\n| 2 | ชิงเกิลไลน์โดยแกรม | FA2-011/64007 | 1 |\\n| 3 | แผนผังฐานราก | FA2-011/64008 | 1 |\\n| 4 | มิเตอร์และเรียเลย์โดยแกรม | FA4-011/64009 | 1 |\\n| 5 | พังก์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/64010 | 2 |\\n| 6 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/64058 | 2 |\\n\\nโดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่ แบบ Bus Structure Plan เลขที่แบบ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail เลขที่แบบ FA3-011/62047 จำนวน 2 แผ่น รวมด้วย\\n\\n## 3.2 คำใช้จ่าย\\n- กอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสามชุก จ.สุพรรณบุรี เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n### 3.2.1 งบ คพจ.1\\n- งานด้านไฟฟ้า (รวมระบบ SCPS) เป็นเงิน 113,888,457.- บาท\\n- งานด้านโยธา เป็นเงิน 33,708,584.- บาท\\n- งานระบบรักษาความปลอดภัยและบริหารจัดการอาคาร เป็นเงิน 1,100,000.- บาท\\n\\nรวมเป็นเงินทั้งสิ้น 148,697,041.- บาท\\n\\n### 3.2.2 งบ คพจ.2\\n- งานด้านไฟฟ้า เป็นเงิน 11,171,845.- บาท\\n- รวมเป็นเงินทั้งสิ้น 11,171,845.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.1 และ คพจ.2\"}\n{\"natural_text\": \"ทั้งนี้ให้ กฟภ.3 กำหนดจุดและปักเสา Riser Pole ระดับ 22 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าสามชุก จ.สุพรรณบุรี\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และ เรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัดดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายศุภชัย เอกอุ่ม)\\nรองผู้ว่าการวิศวกรรม\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 15,
    "original_file_path": "../data/sdd-data\\c3\\สฟ.สามชุก (คพจ.1,คพจ.2).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.สามชุก (คพจ.1,คพจ.2)_ocr.json"
}