{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\nจาก กอพ.\\nเลขที่ กอพ.(อพ.1) 35275/2563\\nเรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสับปะรบ จ.ลำปาง ตาม คพจ.2\\n\\nวันที่ 28 ส.ค. 2563\\n\\n## เรียน อผ.สพ. ผ่าน รฟ.สพ.\\n\\n### 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบสายส่งและสถานีไฟฟ้า ระยะที่ 2 (คพจ.2) ซึ่งมีการออกแบบและประกวดราคาการก่อสร้างสถานีไฟฟ้าสับปะรบ จ.ลำปาง ตาม คพจ.2 รวมอยู่ด้วย(ตามเอกสารแนบท้าย)\\n\\n### 2. ข้อเท็จจริง\\n2.1 ผวช. มีอนุมัติตั้งแต่วันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบท้าย) อนุมัติตามแนวทางการปรับปรุงที่ดิน (ถมดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟช.ดำเนินการกรณีดังกล่าว หลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ อช.ทุกเขตมีอำนาจในการอนุมัติตามแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n2.2 ที่ดินที่ใช้ก่อสร้างสถานีไฟฟ้าสับปะรบ จ.ลำปาง เป็นที่ดินกรรมสิทธิ์ของ กฟภ. ตามโฉนดที่ดินเลขที่ 25944 (เนื้อที่ดิน 3-2-29.1ไร่) ตั้งอยู่ที่ ต.สบปราบ อ.สบปราบ จ.ลำปาง (ตามเอกสารแนบท้าย)\\n2.3 กฟว.(ล.1) มีหนังสือเลขที่ กอพ.(อพ.1) 522/2562 ลงวันที่ 14 สิงหาคม 2562 (ตามเอกสารแนบท้าย) แจ้งแนวเส้นทาง 115 เควี และตำแหน่ง Riser Pole ระบบ 22 เควี ของสถานีไฟฟ้าสับปะรบ จ.ลำปาง เพื่อให้ กอพ.ใช้ประกอบการออกแบบก่อสร้างสถานีไฟฟ้า\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าสับปะรบ จ.ลำปาง ตาม คพจ.2 โดยติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด MTS Outdoor Type จัด Busbar Scheme แบบ H-Configuration จำนวน 2 ชุด (Line Bay 1 ชุด และ Transformer Bay 1) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระดับ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง จ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร ไม่ต้องก่อสร้างบ้านพักพนักงานและได้ออกแบบก่อสร้างฐานรากรรองรับการติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 2 เบย์ (Line Bay 1 Bay, Transformer Bay 1 Bay) พร้อมฐานรากรรองรับหม้อแปลงไฟฟ้ากำลังเพื่อไว้ในอนาคตด้วยแล้วโดยมีรายละเอียดตามแบบแผนผังจำนวน 8 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA1-011/63020 | 1 |\\n| 2 | ชิงเกิลไลน์ใตอะแกรม | FA1-011/63021 | 1 |\\n| 3 | แผนผังฐานราก | FA1-011/63022 | 1 |\\n| 4 | มิเตอร์และเลิร์ไดอะแกรม | FA4-011/63045 | 1 |\\n| 5 | ฝังก๊าซการทำงานของอุปกรณ์ป้องกัน | FA4-011/63046 | 2 |\\n| 6 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/63075 | 2 |\\n\"}\n{\"natural_text\": \"โดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่ แบบ Bus Structure Plan\\nแบบเลขที่ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail แบบเลขที่\\nFA3-011/62047 จำนวน 2 แผ่น รวมอยู่ด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\nกอพ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสบปราบ จ.ลำปาง\\nเสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายละเอียด | เป็นเงิน |\\n| --- | --- |\\n| งานด้านไฟฟ้า (รวมระบบ SCPS) | 110,184,531.- บาท |\\n| งานด้านโยธา | 27,986,190.- บาท |\\n| งานระบบรักษาความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- บาท |\\n| **รวมเป็นเงินทั้งสิ้น** | **139,270,721.- บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้\\nเบิกจ่ายจากงบ คพจ.2\\n\\nทั้งนี้ ให้ กฟผ.1 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร\\n(Closure) บริเวณด้านหน้าสถานีไฟฟ้าสบปราบ จ.ลำปาง\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 8 แผ่น และ\\nโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม\\nทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายคงเดช แซ่ลิ้ม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รพก.(วศ) ผ่าน พชร.(วศ)\\n- 1 ก.ย. 2563\\n\\n(นายสถาพร สว่างแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\nอนุมัติตามข้อ...3.2..\\n\\n(นายอนุโลม อุตมะพันธ์)\\nรพก.(วศ)\\n- 2 ก.ย. 2563\\n\\n(นายสถาพร สว่างแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\nยืนยัน - ตามข้อ...........\\nพร้อมลงนามในแบบผังฯ\\n\\n(นายสถาพร สว่างแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n31 ส.ค. 2563\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 13,
    "original_file_path": "../data/sdd-data\\n1\\สฟ.สบปราบ WEB ONLY.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.สบปราบ WEB ONLY_ocr.json"
}