{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.1) 331 / 2564\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสมุทรสาคร 15 จ.สมุทรสาคร ตาม คพจ.1\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ.\\n\\n### 1. เรื่องเดิม 25 พ.ค. 2564\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 1 (คพจ.1)\\nซึ่งมีงานออกแบบและประกวดราคาการก่อสร้างสถานีไฟฟ้าสมุทรสาคร 15 จ.สมุทรสาคร รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n### 2. ข้อเท็จจริง\\n2.1 ที่ดินที่ใช้ก่อสร้างสถานีไฟฟ้าสมุทรสาคร 15 จ.สมุทรสาคร เป็นที่ดินกรรมสิทธิ์ของ กฟภ.\\nตามโฉนดที่ดินเลขที่ 131519 และ 131520 มีเนื้อที่ดินรวม 5-0-65 ไร่ ตั้งอยู่ที่ ต.บางกระเจ้า อ.เมืองสมุทรสาคร\\nจ.สมุทรสาคร (ตามเอกสารแนบท้าย)\\n\\n2.2 ผวท. มีหนังสือลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบท้าย) อนุมัติแนวทางการปรับปรุงที่ดิน (ถามดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟช.ดำเนินการกรมดินทันที\\nหลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ ผวท.ทุกเขตมีอำนาจในการอนุมัติตามแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n\\n2.3 รพท.กบ. ให้ความเห็นชอบลงวันที่ 19 มีนาคม 2562 (ตามเอกสารแนบท้าย) ให้ใช้งบประมาณโครงการ คพส.8.1, คพส.9.4, คพพ.1, คพพ.2, คพญ.1 และ คพจ.1 สำหรับการจัดหาพร้อมติดตั้งระบบบริหารความปลอดภัยและบริหารจัดการอาคารสำหรับสถานีไฟฟ้าแบบ Unmanned Substation โดยมีค่าใช้จ่ายประมาณ 1,100,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม) ซึ่งมีสถานีไฟฟ้าสมุทรสาคร 15 จ.สมุทรสาคร\\nตาม คพจ.1 รวมอยู่ด้วย\\n\\n2.4 กวท.กธ. มีหนังสือเลขที่ ก.3 กวท.(วรส) 269/2564 ลงวันที่ 3 กุมภาพันธ์ 2564 (ตามเอกสารแนบท้าย) แจ้งแนวเส้นสายส่งระบบ 115 เควี และตำแหน่ง Riser Pole ระบบ 22 เควี รวมทั้ง Riser Pole ระบบนี้สื่อสาร (Closure) ของสถานีไฟฟ้าสมุทรสาคร 15 จ.สมุทรสาคร ให้ กอพ. เพื่อใช้ประกอบการออกแบวก่อสร้างสถานีไฟฟ้า (ตามเอกสารแนบท้าย)\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าสมุทรสาคร 15 จ.สมุทรสาคร โดยติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด MTS Outdoor Type จัด Busbar Scheme แบบ H-Configuration จำนวน 4 ชุด (Line Bays 2 ชุด และ Transformer Bays 2 ชุด) ติดตั้งหัวแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง จ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร และก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 28.00 เมตร และได้ออกแบบก่อสร้างฐานรากรรองรับการติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 1 ชุด (Line Bay) เพื่อไว้ในอนาคตแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 9 แผ่น ดังนี้\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA1-011/64003 | 2 |\\n| 2 | ชิงเกิลไลน์ไดอะแกรม | FA1-011/64004 | 1 |\\n| 3 | แผนผังฐานราก | FA1-011/64005 | 1 |\\n| 4 | มิเตอร์และเรียละแกรม | FA4-011/64017 | 1 |\\n| 5 | พื้งก์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/64018 | 2 |\\n| 6 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/64048 | 2 |\\n\\nโดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่ แบบ Bus Structure Plan แบบเลขที่ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail แบบเลขที่ FA3-011/62047 จำนวน 2 แผ่น รวมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอพ. ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสมุทรสาคร 15 จ.สมุทรสาคร เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n- 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS)\\n  เป็นเงิน 162,384,881.- บาท\\n- 3.2.2 งานด้านโยธา\\n  เป็นเงิน 34,372,439.- บาท\\n- 3.2.3 งานระบบปรับอากาศความปลอดภัยและบริหารจัดการอาคาร\\n  เป็นเงิน 1,100,000.- บาท\\n  รวมเป็นเงิน 197,857,320.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบฯ คพจ.1\\n\\n> ทั้งนี้ ให้ กฟภ.3 กำหนดจุดและปักเสา Riser Pole ระบบทั้งหมด 22 เคาะ และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าสมุทรสาคร 15 จ.สมุทรสาคร\\n\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัตดาทอง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผอ.สพ.\\n25 พ.ค. 2564\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผอ.สพ.\\n25 พ.ค. 2564\\n\\n(นายชูชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 14,
    "original_file_path": "../data/sdd-data\\c3\\สมุทรสาคร 15 (คพจ.1).pdf",
    "output_json_path": "../data/sdd-data_json\\สมุทรสาคร 15 (คพจ.1)_ocr.json"
}