{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.2) 752/2564\\n- เรื่อง ขออนุมัติตามและค่าใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าท่าทราย 1 จ.สมุทรสาคร ตาม คพจ.2\\n\\n### เรียน อผ.สพ. ผ่าน รม.สพ.\\n- วันที่ 20 ธ.ค. 2564\\n\\n## เอกสาร\\n\\n### 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานปรับปรุงสถานีไฟฟ้าเสื่อมสภาพตามโครงการพัฒนาระบบส่ง และจำหน่าย ระยะที่ 2 (คพจ.2) ซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าท่าทราย 1 จ.สมุทรสาคร รวมอยู่ด้วย (ตามเอกสารแนบ 1)\\n\\n### 2. ข้อเท็จจริง\\n2.1 สถานีไฟฟ้าท่าทราย 1 จ.สมุทรสาคร เดิมเป็นสถานีไฟฟ้าชนิด 115 kV AIS Outdoor Type จัดบัสแบบ Main and Transfer ติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 6 ชุด (Line Bay 2 ชุด, Transformer Bay 3 ชุด และ Tie bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระดับ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 3 เครื่อง พร้อมตู้ NGR (Neutral Grounding Resistor) จำนวน 3 ชุด มีอาคารควบคุมชั้นเดียวจำนวน 2 หลัง โดยหลังแรกมีขนาด 14.00 x 20.00 เมตร ภายในติดตั้งสวิตช์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 10 วงจร (รับไฟจากหม้อแปลงฯ เครื่องที่ 1 และ เครื่องที่ 2) และอาคารควบคุมขนาด 7.00 x 10.00 เมตร ภายในติดตั้งสวิตช์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 5 วงจร (รับไฟจากหม้อแปลงฯ เครื่องที่ 3) ปัจจุบันสถานีไฟฟ้าท่าทราย 1 มีการเชื่อมโยงระบบ 115 เควี ระหว่างสถานีไฟฟ้าตาม แผนผังการจ่ายไฟ (ตามเอกสารแนบ 2)\\n\\n2.2 รมก.กบ(อค.พจ.) ได้ให้ความเห็นชอบลงวันที่ 1 กันยายน 2564 (ตามเอกสารแนบ 3) ให้ปรับปรุงปริมาณงานของสถานีไฟฟ้าท่าทราย 1 ตาม คพจ.2 จาก 115 kV Line Bay จำนวน 2 เบย เป็นจำนวน 3 เบย เพื่อความมั่นคงในการจ่ายไฟและความเชื่อถือได้ของระบบไฟฟ้าบริเวณโดยรอบสถานีไฟฟ้าท่าทราย 1\\n\\n2.3 จากการสำรวจหน้างานและประชุมหารือกับทาง กวv.(ก3) ให้ลดพื้นที่อาคารควบคุมขนาด 7.00 x 10.00 เมตร ภายในติดตั้งสวิตช์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 5 วงจร, หม้อแปลงไฟฟ้ากำลัง 3 เฟส ระดับ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง พร้อมตู้ NGR (Neutral Grounding Resistor) จำนวน 1 ชุด และสวิตช์เกียร์ระบบ 115 เควี จำนวน 1 ชุด (Tie Bay) สำหรับปรับปรุงเป็นสถานีไฟฟ้าชั่วคราว\\n\\n2.4 กวv.(ก3) มีหนังสือเลขที่ ก.3 กวv.(วร) 1419/2564 ลงวันที่ 22 กรกฎาคม 2564 (ตามเอกสารแนบ 4) จัดส่งแผนผังสังเขประบบสายส่ง 115 เควี ของสถานีไฟฟ้าท่าทราย 1 และกำหนดทิศทางการจ่ายไฟพร้อมหมายเลขนางจรสําหรับ Riser Pole ระดับ 22 เควี บริเวณหน้าสถานีฯ จำนวน 15 วงจร และ Closure สำหรับระบบสื่อสาร ให้ กอพ. เพื่อใช้เป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว\"}\n{\"natural_text\": \"# 3.ข้อพิจารณาและข้อเสนอ\\n\\n## 3.1 การดำเนินการ\\n- กอฟ.ได้ตรวจสอบแล้ว เนื่องจากที่ดินสถานีไฟฟ้าท่าทราย 1 ไม่มีพื้นที่ว่างเพียงพอที่จะออกแบบก่อสร้างปรับปรุงสถานีฯ ใหม่ได้ จึงต้องรื้อถอนสถานีไฟฟ้าเดิมบางส่วนเพื่อก่อสร้างปรับปรุงสถานีไฟฟ้าใหม่ ตาม คพจ.2 โดย กอฟ. ได้ดำเนินการออกแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 24.00 x 43.00 เมตร บนพื้นที่เดิมและติดตั้งสวิตซ์เกียร์ระบบ 115 เควี ชนิด GIS จัดบัสแบบ Double Bus Single Breaker จำนวน 7 ชุด (Line Bay 3 ชุด, Transformer Bay 3 ชุด และ Bus Coupler Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟสระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 3 เครื่อง และติดตั้งสวิตซ์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 15 วงจร โดยมีรายละเอียดตามแผนผังจำนวน 12 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง               | เลขที่     | จำนวน (แผ่น) |\\n| --- | -------------------------- | ---------- | --------------- |\\n| 1   | แผนผังทั่วไป              | FA2-011/64027 | 2             |\\n| 2   | แผนผังงานรื้อถอน         | FA2-011/64028 | 1             |\\n| 3   | ชิงเกิลไลน์ - มิเตอร์และเรเลย์โดยแกรม | FA4-011/64057 | 3             |\\n| 4   | พังก์ชั่นการทำงานของอุปกรณ์ป้องกัน | FA4-011/64058 | 4             |\\n| 5   | แผนผังงานโยธา            | FA5-011/64089 | 2             |\\n\\n## 3.2 คำใช้จ่าย\\n- กอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าท่าทราย 1 จ.สมุทรสาคร เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายการ                | เป็นเงิน      |\\n|-------------------------|---------------|\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 312,956,414.- บาท |\\n| 3.2.2 งานรื้อถอนด้านไฟฟ้า       | 2,152,990.- บาท |\\n| 3.2.3 งานด้านโยธา (รวมงานรื้อถอน) | 56,447,475.- บาท |\\n| 3.2.4 งานระบบรักษาความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- บาท |\\n\\n### รวมเป็นเงินทั้งสิ้น 372,656,879.- บาท\\n\\n> โดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\n**ทั้งนี้ ให้ กฟก.3 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี พร้อมทั้ง Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าท่าทราย 1 และประสานงานในการดับไฟและตัดจ่ายโหลดสำหรับการดำเนินงานดังกล่าว**\\n\\n- อธิบาย งานรื้อถอนสิ่งปลูกสร้างด้านโยธาและงานรื้อถอนด้านไฟฟ้า ให้ กฟก.3 พิจารณาจำหน่ายทรัพย์สินที่รื้อถอนออกจากบัญชี โดยให้เป็นไปตามข้อบังคับของ กฟภ. ว่าด้วยระเบียบการจำหน่ายทรัพย์สิน\\n\\n- จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 12 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n---\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ) 19 ต.ค. 2564\\n\\nเพื่อโปรดพิจารณาอนุมัติข้อ...3.2...\\n\\nตาม............. กอฟ.\\n\\nเสนอต่อไปด้วย\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\n\\n(นายชัยสงเคราะม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายประพันธ์ สีนวล)\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\n\\nอนุมัติตามข้อ.......\\n\\nอนุมัติ-ตามข้อ..........\\nพร้อมลงนามในแผนผังฯ\\n\\nอฟ.สพ.\\n28 ต.ค. 2564\\n\\nรพก.(วศ.)\\n1 พ.ย. 2564\\n\\n\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 14,
    "original_file_path": "../data/sdd-data\\c3\\สฟ.ท่าทราย1(คพจ.2).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.ท่าทราย1(คพจ.2)_ocr.json"
}