{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อ.พ.2) 1168/2565\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการติดตั้งคาปาชิเตอร์ระบบ 33 เครื่อง เพิ่มเติมที่สถานีไฟฟ้ากระปี้ 2 จ.กระบี่ ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รพ.สพ.(นายไพฑูรย์) - 1 พ.ย. 2565\\n\\n## 1. เรื่องเดิม\\n\\nตามที่ กวว.(ต.2) ได้มีหนังสือเลขที่ ด.2กวล.วร) 1212/2565 ลงวันที่ 3 สิงหาคม 2565 (ตามเอกสารแนบ 1) ให้ กอพ.ดำเนินการออกแบบ และประมาณการงานติดตั้ง Capacitor Bank ระบบทะเล 33 เครื่อง เพิ่มเติมที่สถานีไฟฟ้ากระปี้ 2 จ.กระบี่ ตาม คพจ.2\\n\\n## 2. ข้อเท็จจริง\\n\\nสถานีไฟฟ้ากระปี้ 2 ปัจจุบันติดตั้งสวิตซ์เกียร์ระบบ 115 เครื่อง AIS Outdoor Type จัด Busbar Scheme แบบ Main and Transfer Scheme ติดตั้งสวิตซ์เกียร์ระบบ 115 เครื่อง จำนวน 6 ชุด (Line Bay 3 ชุด, Transformer Bay 2 ชุด และ Tie Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระดับ 115-22 เครื่อง ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง และจ่ายไฟระบบ 33 เครื่อง ออกจำนวน 10 วงจร ประกอบด้วย คาปาชิเตอร์ จำนวน 1 ชุด\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n\\n### 3.1 การดำเนินการ\\n\\nกอพ.ได้ดำเนินการออกแบบงานติดตั้งคาปาชิเตอร์ระบบ 33 เครื่อง ชนิด Indoor Type จำนวน 1 ชุด เพิ่มเติมที่สถานีไฟฟ้ากระปี้ 2 จ.กระบี่ ตาม คพจ.2 แล้ว โดยมีรายละเอียดตามแผนผัง จำนวน 4 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | การจัดวางอุปกรณ์ในอาคารควบคุม | FA2-011/65042 | 1 |\\n| 2 | ชิงเกลไลน์-มิเตอร์และเริ่มโดยแกรม | FA4-011/65074 | 2 |\\n| 3 | ฝังก๊อกการทำงานของอุปกรณ์ป้องกัน | FA4-011/65075 | 1 |\\n\\n### 3.2 คำใช้จ่าย\\n\\nกอพ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งคาปาชิเตอร์ระบบ 33 เครื่อง เพิ่มเติมที่สถานีไฟฟ้ากระปี้ 2 จ.กระบี่ เสร็จเรียบร้อยแล้ว เป็นเงินทั้งสิ้น 4,709,312.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\"}\n{\"natural_text\": \"ทั้งนี้ ให้ กฟต.2 ประสานงานในการดับไฟและตัดจ่ายโหลดสำหรับงานติดตั้งคาป่าซิเตอร์ระบบ\\n33 เควี เพิ่มเติมดังกล่าว\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังรวมจำนวน 4 แผ่น\\nและโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และ\\nเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัตดาทอง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ) 3 พ.ย. 2565\\n\\nเพื่อโปรดพิจารณาอนุมัติข้อ 3.2\\nตาม กอฟ. เสนอต่อไปด้วย\\n\\n(นายประสงค์ คือสี)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n- 1 พ.ย. 2565\\n\\nอนุมัติ-ตามข้อ.............3.1.\\nพร้อมลงนามในแผนผังฯ 4 แผ่น แล้ว\\n\\n(นายประพันธ์ สินวล)\\nรพก.(วศ)\\n10 พ.ย. 2565\\n\\n(นายประสงค์ คือสี)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n- 1 พ.ย. 2565\\n\\nกอฟ.\\n11 พ.ย. 2565\\n\\nผอฟ. 2 - มี จำเป็นต้อง ตรวจ\\n\\n14 พ.ย. 2565\\n\\nช่าง.07 - แจ้งว่า เกี่ยวข้อง\\nลงชื่อมูลในงบฯ\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 6,
    "original_file_path": "../data/sdd-data\\s2\\สฟ.กระบี่ 2 Add Cap (อนุมัติ+แบบ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.กระบี่ 2 Add Cap (อนุมัติ+แบบ)_ocr.json"
}