{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(วฟ.) 466/2566\\n- เรื่อง ขออนุมัติตามและคำใช้จ่ายในการก่อสร้างสถานีไฟฟ้าภูเก็ต 5 จ.ภูเก็ต ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ. (นายไพฑูรย์)\\n\\n### ถึง ฝสฟ.\\n- วันที่ -3 พ.ค. 2566\\n\\n### สำเนาถูกต้อง\\n- สลาก(วศ) เลขที่รับ 1470 วันที่ 12 พ.ค. 2566\\n- สลาก(วศ) เลขที่รับ 1195 วันที่ 11 พ.ค. 2566\\n\\n### ฝ่ายงานสถานีไฟฟ้า\\n- เลขที่รับ 983\\n- วันที่ -8 พ.ค. 2566\\n\\n## 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2) ซึ่งมี\\nงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าภูเก็ต 5 จ.ภูเก็ต รวมอยู่ด้วย (ตามเอกสารแนบ 1)\\n\\n## 2. ข้อเท็จจริง\\n2.1 รพก.(ว) มีอนุมัติลงวันที่ 19 สิงหาคม 2563 (ตามเอกสารแนบ 2) อนุมัติเปลี่ยนแปลงชื่อ\\nสถานีไฟฟ้าตามโครงการ คพจ.2 ให้สอดคล้องกับหลักเกณฑ์การตั้งชื่อสถานีไฟฟ้า ซึ่งมีสถานีไฟฟ้ารังษฎา\\nรวมอยู่ด้วย โดยให้เปลี่ยนชื่อจาก สถานีไฟฟ้ารังษฎา จ.ภูเก็ต เป็นสถานีไฟฟ้าภูเก็ต 5 จ.ภูเก็ต เพื่อให้\\nสอดคล้องกับหลักเกณฑ์การตั้งชื่อสถานีไฟฟ้า\\n\\n2.2 กวว.ต.2 มีหนังสือเลขที่ ต.2กวว.(ก) 113/2566 ลงวันที่ 18 มกราคม 2566\\n(ตามเอกสารแนบ 3) แจ้งส่งสำเนาโฉนดที่ดินเลขที่ 121795 เลขที่ดิน 548 มีเนื้อที่ดิน 3-0-0 ไร่ ตั้งอยู่ที่\\nต.รังษฎา อ.เมืองภูเก็ต จ.ภูเก็ต โดยได้รับการโอนเป็นกรรมสิทธิ์ของ กฟภ. เมื่อวันที่ 28 ธันวาคม 2565\\nเพื่อใช้ก่อสร้างสถานีไฟฟ้าภูเก็ต 5 จ.ภูเก็ต\\n\\n2.3 กวว.ต.2 มีหนังสือเลขที่ ต.2กวว.(วร) 540/2566 ลงวันที่ 5 เมษายน 2566\\n(ตามเอกสารแนบ 4) แจ้งผลการพิจารณาความเหมาะสมของแนวสายส่งระบบ 115 เควี\\nLine in – Line out และตำแหน่ง Riser Pole ระบบทั้งหมด 33 เควี จำนวน 10 วงจร รวมถึงตำแหน่ง Riser Pole\\nของระบบสื่อสาร(Closure) บริเวณด้านบนของสถานีไฟฟ้าภูเก็ต 5 จ.ภูเก็ต ให้ กอพ. เพื่อใช้เป็นข้อมูล\\nประกอบการออกแบบก่อสร้างสถานีไฟฟ้า\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบงานก่อสร้างสถานีไฟฟ้าภูเก็ต 5 จ.ภูเก็ต ตาม คพจ.2\\nโดยออกแบบก่อสร้างอาคารควบคุม 3 ชั้น ขนาด 18.00 X 27.00 เมตร ติดตั้ง Solar Rooftop\\nขนาด 20 kW ติดตั้งสวิตซ์เกียร์ระบบ 115 เควี ชนิด MTS ในอาคารควบคุม จัด Busbar Scheme แบบ H-\\nConfiguration จำนวน 2 ชุด (Line Bay 1 ชุด, Transformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3\\nเฟส ระบบ 115-33 เควี ขนาด 50 MVA จำนวน 1 เครื่อง จ่ายไฟระบบ 33 เควี ออกจำนวน\\n10 วงจร พร้อมก่อสร้างฐานรางรองรับการติดตั้งสวิตซ์เกียร์ระบบ 115 เควี และหม้อแปลงไฟฟ้ากำลัง เพื่อ\\nไว้ในอนาคตด้วยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 10 แผ่น ดังนี้\"}\n{\"natural_text\": \"โดยใช้แบบการจัดวางอุปกรณ์ภายในอาคารควบคุม 18.00 ม. X 27.00 ม. เลขที่ FA3-011/59003 จำนวน 5 แผ่น และแบบ Typical 20 kW Solar Rooftop Power Supply In Substation แบบเลขที่ FA4-011/65059 จำนวน 4 แผ่น ร่วมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\nกอพ. ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าภูเก็ต 5 จ.ภูเก็ต ตาม คพจ.2 เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายละเอียด | เป็นเงิน |\\n| --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 148,183,111.- บาท |\\n| 3.2.2 งานด้านโยธา (รวมงานถนนดิน) | 50,178,080.- บาท |\\n| 3.2.3 งานระบบรักษาความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- บาท |\\n\\n**รวมเป็นเงินทั้งสิ้น** 199,461,191.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\nทั้งนี้ ให้ กฟผ.2 กำหนดจุดและปักเสา Riser Pole ระบบ 33 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณสถานีไฟฟ้าภูเก็ต 5 จ.ภูเก็ต\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 10 แผ่น และโปรดนำเรียน ผกก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายประชงค์ คือ)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายสิทธิพลับเล็ก)\\nรกร.อ.ฟ. รักษาการแทน อธ.อ.ฟ.\\n\\n(นายประพันธ์ สีนวล)\\nผกก.(วศ)\\n\\nอนุมัติ - ตามข้อ 3.1\\nพร้อมลงนามในแผนผังฯ จำนวน 10 แผ่นแล้ว\\n\\n(นายประสงค์ คือ)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายประชงค์ คือ)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายประพันธ์ สีนวล)\\nผกก.(วศ)\\n\\n15 พ.ค. 2566\\n15 พ.ค. 2566\\n15 พ.ค. 2566\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 21,
    "original_file_path": "../data/sdd-data\\s2\\สฟ.ภูเก็ต 5(อนุมัติ+แบบ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.ภูเก็ต 5(อนุมัติ+แบบ)_ocr.json"
}