{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อฟ.2) 563/2565\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าตะกั่วป่า จ.พังงา ตาม คพจ.2/\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ. -1 มิ.ย. 2565\\n\\n### 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานปรับปรุงสถานีไฟฟ้าเสื่อมสภาพตามโครงการพัฒนาระบบส่ง และจำหน่ายระยะที่ 2 (คพจ.2) ซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าตะกั่วป่า จ.พังงา รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n### 2. ข้อเท็จจริง\\n2.1 สถานีไฟฟ้าตะกั่วป่า จ.พังงา ปัจจุบันเป็นสถานีไฟฟ้าชนิด 33 kV outdoor Type ติดตั้ง สวิตช์เกียร์ระบบ 33 เควี ชนิด outdoor Type โดยรับไฟระบบ 33 เควี จากสถานีไฟฟ้าแรงสูงตะกั่วป่า (กฟผ.) จำนวน 2 วงจร และจ่ายไฟออกจำนวน 7 วงจร\\n2.2 กวv.ต.2 มีหนังสือเลขที่ ต.2กวว.(วรส.) 12/2565 ลงวันที่ 6 มกราคม 2565 (ตามเอกสารแนบท้าย) จัดส่งแผนผังทิศทางการจ่ายไฟของ Riser Pole ระบบ 33 เควี จำนวน 10 วงจร ให้ กอพ. เพื่อใช้ เป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\nกอพ.ได้ตรวจสอบแล้ว พื้นที่ว่างของสถานีไฟฟ้าตะกั่วป่า ไม่เพียงพอที่จะออกแบบ ก่อสร้างปรับปรุงสถานีฯ ใหม่ได้ จึงต้องรื้อถอนสถานีไฟฟ้าเดิมเพื่อก่อสร้างปรับปรุงสถานีไฟฟ้าใหม่ โดย กอพ.ได้ดำเนินการออกแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 28.00 เมตร บนพื้นที่เดิม และติดตั้งสวิตช์เกียร์ระบบ 33 เควี ชนิด Indoor Type เพื่อรับไฟจากสถานีไฟฟ้าแรงสูงตะกั่วป่า (กฟผ.) จำนวน 2 วงจร และจ่ายไฟออกจำนวน 10 วงจร โดยมีรายละเอียดตามแบบแผนผังจำนวน 9 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/65013 | 2 |\\n| 2 | แผนผังงานรื้อถอน | FA2-011/65014 | 1 |\\n| 3 | โครงสร้างเสาต้นลงหัวสายเคเบิลใต้ดิน 33 เควี เสาคู่ต้นสุดท้าย 12.20 เมตร แบบสายคู่วงจรเรียว | FA2-011/65028 | 1 |\\n| 4 | ชิงเกิลไลน์-มิเตอร์และรีเลย์โดยแกรม | FA4-011/65013 | 2 |\\n| 5 | ฝังก๊ซการทำงานของอุปกรณ์ป้องกัน | FA4-011/65014 | 1 |\\n| 6 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/65040 | 2 |\\n\\n\"}\n{\"natural_text\": \"# 3.2 ค่าใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่\\nสถานีไฟฟ้าตะกั่วป่า จ.พังงา เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| งาน | เป็นเงิน |\\n| --- | --- |\\n| งานด้านไฟฟ้า (รวมระบบ SCPS) | 90,696,882.- บาท/วิธี |\\n| งานด้านโยธา | 23,129,846.- บาท/วิธี |\\n| งานรื้อถอนด้านไฟฟ้า | 396,829.- บาท/วิธี |\\n| งานระบบรางราคาความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- บาท/วิธี |\\n\\n**รวมเป็นเงินทั้งสิ้น:** 115,323,557.- บาท/\\n\\nโดยประมาณการค่าใช้จ่ายดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ ศพจ.2.\\n\\n> ทั้งนี้ ให้ กฟต.2 กำหนดจุดและปักเสา Riser Pole ระบบ 33 เควี พล้อมทั้ง Riser Pole ระบบสื่อสาร(Closure) บริเวณด้านหน้าสถานีไฟฟ้าตะกั่วป่า และประสานงานในการดับไฟและตัดจ่ายโหลดสำหรับการดำเนินงานดังกล่าว\\n\\nอนึ่ง งานรื้อถอนสิ่งปลูกสร้างด้านโยธาและงานรื้อถอนด้านไฟฟ้า ให้ กฟต.2 พิจารณาจำหน่ายทรัพย์สินที่รื้อถอนออกจากบัญชี โดยให้เป็นไปตามข้อบังคับของ กฟผ. ว่าด้วยระเบียบการจำหน่ายทรัพย์สิน\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n## ขอแสดงความนับถือ\\n\\n(นายวิเชียร จำเนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n- 6 มิ.ย. 2565\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผกก.วศ รักษาการแทน รพก.วศ\\n- 7 มิ.ย. 2565\\n\\n(นายวิเชียร จำเนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n- 6 มิ.ย. 2565\\n\\n## อนุมัติ-ตามข้อ...........\\n\\nพร้อมลงนามในแผนผังฯ\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 11,
    "original_file_path": "../data/sdd-data\\s2\\สฟ.ตะกั่วป่า (สำเนาอนุมัติ+แบบ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.ตะกั่วป่า (สำเนาอนุมัติ+แบบ)_ocr.json"
}