{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n- จาก กอพ.\\n- เลขที่ กอพ.(วฟ.) A27/2564\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้ากระชับแบบ 6 จ.สมุทรสาคร ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ.\\n\\n### 1. เรื่องเดิม 22 มิ.ย. 2564\\nตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (คพจ.2) ของ กฟภ. (ตามเอกสารแนบที่ 1)\\nมีงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้ากระชับแบบ 6 จ.สมุทรสาคร รวมอยู่ด้วย\\n\\n### 2. ข้อเท็จจริง\\n2.1 ผวก. มีอนุมัติลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบที่ 2) อนุมัติแนวทางการปรับปรุงที่ดิน (ลดขนาด) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟข. ดำเนินการถมดินที่หลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ ผกก. (เขต) ทุกเขตมีอำนาจในการอนุมัติตามแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n2.2 กวว.(ก3) มีหนังสือเลขที่ ก.3 กวว.(วรส) 1098/2564 ลงวันที่ 7 มิถุนายน 2564 (ตามเอกสารแนบที่ 3) จัดส่งสำเนาโฉนดที่ดินเลขที่ 1119 เลขที่ดิน 425 (เนื้อที่ดิน 5-1-8.2 ไร่), โฉนดที่ดินเลขที่ 73566 เลขที่ดิน 1201 (เนื้อที่ดิน 0-0-75.9 ไร่), โฉนดที่ดินเลขที่ 73567 เลขที่ดิน 1202 (เนื้อที่ดิน 0-0-38.6 ไร่) และโฉนดที่ดินเลขที่ 73568 เลขที่ดิน 1203 (เนื้อที่ดิน 1-0-17.4 ไร่) มีเนื้อที่ดินรวมทั้งสิ้น 6-2-40.1 ไร่ ตั้งอยู่ที่ ต.แพร  อ.กระทุ่มแบน จ.สมุทรสาคร โดยได้รับการอนุมัติ\\nกรรมสิทธิ์ของ กฟภ. เมื่อวันที่ 24 กันยายน 2563 เพื่อใช้ก่อสร้างสถานีไฟฟ้ากระชับแบบ 6 จ.สมุทรสาคร\\n2.3 กวว.(ก3) มีหนังสือเลขที่ ก.3 กวว.(วรส) 269/2564 ลงวันที่ 3 กุมภาพันธ์ 2564 (ตามเอกสารแนบที่ 4) แจ้งข้อมูลแนวสายส่งระบบ 115 เควีย Line in - Line out และตำแหน่ง Riser Pole ระดับ 22 kV จำนวน 10 วงจร พร้อมตำแหน่ง Riser Pole ระดับสื่อสาร (Closure) ของสถานีไฟฟ้ากระชับแบบ 6 จ.สมุทรสาคร ให้ กอพ. เพื่อใช้เป็นข้อมูลประกอบการออกแบบงานสถานีไฟฟ้าดังกล่าว\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแนบงานก่อสร้างสถานีไฟฟ้ากระชับแบบ 6 จ.สมุทรสาคร ตาม คพจ.2 โดยติดตั้งสวิตซ์เกียร์ระบบ 115 เควีย ชนิด MTS ติดตั้งในอาคารควบคุม จัด Busbar Scheme แบบ H-Configuration จำนวน 3 ชุด (Line Bays 2 ชุด และ Transformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115 - 22 เควีย ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง จ่ายไฟระบบ 22 เควีย ออกจำนวน 10 วงจร ก่อสร้างอาคารควบคุม 3 ชั้น ขนาด 18.00 X 27.00 เมตร และได้ออกแนบก่อสร้างฐานรากรองรับหม้อแปลงไฟฟ้ากำลัง จำนวน 1 เครื่อง เพื่อไว้ในอนาคตด้วยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 8 แผ่น ดังนี้\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA3-011/64010 | 2 |\\n| 2 | ชิงเกิลไลน์โดอะแกรม | FA3-011/64011 | 1 |\\n| 3 | มิเตอร์และรีเลย์โดะแกรม | FA4-011/64041 | 1 |\\n| 4 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/64042 | 2 |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/64055 | 2 |\\n\\n## ค่าใช้จ่าย\\nกอพ. ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้ากระทุมแบน 6 จ.สมุทรสาคร ตาม คพจ.2 ดังนี้\\n\\n| รายละเอียด | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 121,220,090.- | บาท |\\n| 3.2.2 งานด้านโยธา | 48,025,418.- | บาท |\\n| 3.2.3 งานระบบรักษาความปลอดภัย และบริหารจัดการอาคาร | 1,100,000.- | บาท |\\n\\n### รวมเป็นเงินทั้งสิ้น\\n170,345,508.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม ให้เบิกจ่ายจากงบ คพจ.2\\n\\n> ทั้งนี้ ให้ กฟก.3 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณหน้าสถานีไฟฟ้ากระทุมแบน 6 จ.สมุทรสาคร\\n\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 8 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ปราชญ์บวร) อผ.สพ.\\n22 มิ.ย. 2564\\n\\nเรียน รพก.(วศ) ผ่าน ผชก(๑) 23 มิ.ย. 2564\\n\\nเพื่อโปรดพิจารณาอนุมัติข้อ... 23...\\n\\nตาม.......\\n\\nเสนอต่อไปด้วย\\n\\nอนุมัติตามข้อ............. 2.1\\nพร้อมลงนามในแผนผังฯ\\n\\n(นายมงคลชัย ปราชญ์บวร) อผ.สพ.\\n22 มิ.ย. 2564\\n\\nอนุมัติตามข้อ 3.2\\n\\n(นายชูภชัย เอกอุ่น) รองผู้ว่าการวิศวกรรม\\n23 มิ.ย. 2564\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 10,
    "original_file_path": "../data/sdd-data\\c3\\สฟ.กระทุ่มแบน6 คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.กระทุ่มแบน6 คพจ.2_ocr.json"
}