{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอฟ.\\n- เลขที่ กอฟ.(วฟ.) 35625/2563\\n- เรื่อง ขออนุมัติตามและค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้า\\n- หาดใหญ่ 2 (ลานไก) จ.สงขลา ตาม คพจ.2\\n- เรียน อผ.สฟ. ผ่าน รฟ.สฟ.\\n- 1. เรื่องเดิม 21 ธ.ค. 2563\\n\\n> ตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2) ของ กฟภ. (ตามเอกสารแนบท้าย)\\n> มีแผนงานที่จะก่อสร้างสายส่งระบบ 115 เควี เพื่อรองรับความมั่นคงของระบบไฟฟ้า โดยมีงานก่อสร้าง\\n> พร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าหาดใหญ่ 2 (ลานไก) จ.สงขลา รวมอยู่ด้วย\\n\\n### 2. ข้อเท็จจริง\\n\\n2.1 สถานีไฟฟ้าหาดใหญ่ 2 (ลานไก) จ.สงขลา เป็นสถานีไฟฟ้าชนิด Conventional Outdoor Type\\n- จัดบัสเป็นแบบ Breaker And A Half ติดตั้งสวิตซ์เกียร์ระบบทั้งหมด 115 เควี จำนวน 9 ชุด [6 Line Bays] โดย 115 เควี Line Bay 04YB-01 จ่ายไฟให้สถานีไฟฟ้าหาดใหญ่ 4, 115 เควี Line Bay 04YB-03 เชื่อมโยงกับสถานีไฟฟ้า\\n- กัลฟ์ จะนะ กรีน (SPP), 115 เควี Line Bay 03YG-01 จ่ายไฟให้สถานีไฟฟ้าฉลุง, 115 เควี Line Bay 03YG-03\\n- รับไฟจากสถานีไฟฟ้าแรงสูงหาดใหญ่ 2 (กฟผ.), 115 เควี Line Bay 02XB-01 จ่ายไฟให้สถานีไฟฟ้าทุ่งลุง และ 115 เควี Line Bay 02XB-03 รับไฟจากสถานีไฟฟ้าแรงสูงหาดใหญ่ 2 (กฟผ.).\\n- พร้อมทั้งติดตั้งสวิตซ์เกียร์ระบบทั้งหมด 33 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 10 วงจร (รับไฟระบบ 33 เควี จากสถานีไฟฟ้าแรงสูงหาดใหญ่ 2 (กฟผ.))\\n\\n2.2 กฟศ. มีหนังสือเลขที่ กอฟ.(อฟ.) 35538/2563 ลงวันที่ 23 พฤศจิกายน 2563 (ตามเอกสารแนบท้าย)\\n- แจ้งประมาณการค่าใช้จ่ายในการติดตั้งระบบ CSCs สำหรับงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบทั้งหมด 115 เควี (เพิ่มเติม)\\n- ที่สถานีไฟฟ้าหาดใหญ่ 2 (ลานไก) จ.สงขลา ตาม คพจ.2 เป็นเงิน 1,500,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม) โดยระบบ CSCs เดิมใช้ผลิตภัณฑ์ TIMPANO รุ่น iRTU\\n\\n2.3 กวาว. (ต.3) มีหนังสือเลขที่ ต.3 กวาว.(วร)35564/2563 ลงวันที่ 12 ตุลาคม 2563 (ตามเอกสารแนบท้าย)\\n- แจ้งข้อมูลแนวสายส่งระบบ 115 เควี ของสถานีไฟฟ้าหาดใหญ่ 2 (ลานไก) เพื่อให้ กอฟ. ใช้ประกอบการออกแบบ\\n- งานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบทั้งหมด 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าดังกล่าว\\n\\n2.4 การก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าหาดใหญ่ 2 (ลานไก) จ.สงขลา\\n- ในครั้งนี้ จะต้องมีการสลับสายส่งระบบ 115 เควี ใหม่ ตามรูปแบบการจ่ายไฟในข้อ 2.3 ข้างต้น โดยสายส่งระบบ 115 เควี Line Bay 01YB-01 (ใหม่) ที่จะดำเนินการก่อสร้างในครั้งนี้เปลี่ยนเป็นจ่ายไฟให้กับสถานีไฟฟ้าฉลุง,\\n- 115 เควี Line Bay 01YB-03 (ใหม่) ที่จะดำเนินการก่อสร้างในครั้งนี้เปลี่ยนเป็นจ่ายไฟให้กับสถานีไฟฟ้าทุ่งลุง,\\n- 115 เควี Line Bay 02XB-01 เดิมจ่ายไฟให้กับสถานีไฟฟ้าทุ่งลุง เปลี่ยนเป็นจ่ายไฟให้กับสถานีไฟฟ้ารัตนภูมิ,\\n- 115 เควี Line Bay 03YG-01 เดิมจ่ายไฟให้กับสถานีไฟฟ้าฉลุง เปลี่ยนเป็นจ่ายไฟให้กับสถานีไฟฟ้าหาดใหญ่ 3\\n- และ 115 เควี Line Bay 04YB-01 เดิมจ่ายไฟให้กับสถานีไฟฟ้าหาดใหญ่ 4 เปลี่ยนเป็นจ่ายไฟให้กับสถานีไฟฟ้าหาดใหญ่ 5\"}\n{\"natural_text\": \"# 3. ข้อพิจารณาและข้อเสนอ\\n\\n## 3.1 การดำเนินการ\\nกอฟ.ได้ดำเนินการออกแบบงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) จำนวน 2 ชุด (2 Line Bays) ที่สถานีไฟฟ้าหาดใหญ่ 2 (ลานไก) จ.สงขลา เพื่อรองรับความมั่นคงของระบบไฟฟ้าตาม คพจ.2 เสร็จเรียบร้อยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 8 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA3-011/63108 | 1 |\\n| 2 | ชิงเกิลไลน์ไออะแกรม | FA3-011/63109 | 1 |\\n| 3 | แผนผังฐานราก | FA3-011/63110 | 1 |\\n| 4 | แผนผังโครงสร้าง | FA3-011/63111 | 1 |\\n| 5 | รูปตัดโครงสร้างและรายละเอียด | FA3-011/63112 | 1 |\\n| 6 | การจัดวางอุปกรณ์ในอาคารควบคุม | FA3-011/63113 | 1 |\\n| 7 | มิเตอร์และไรเลย์ไออะแกรม | FA4-011/63145 | 1 |\\n| 8 | พังก์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/63146 | 1 |\\n\\n## 3.2 คำใช้จ่าย\\nกอฟ. ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าหาดใหญ่ 2 (ลานไก) จ.สงขลา เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n- 3.2.1 งานด้านไฟฟ้า เป็นเงิน 18,508,794.- บาท\\n- 3.2.2 งานติดตั้งระบบ CSCS เป็นเงิน 1,500,000.- บาท\\n- 3.2.3 งานด้านโยธา เป็นเงิน 1,641,902.- บาท\\n\\nรวมเป็นเงินทั้งสิ้น 21,650,696.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม ให้เบิกจ่ายจากงบ คพจ.2 ทั้งนี้ ให้ กฟผ.(น.ฉ.ต.) ดำเนินการปรับปรุงสายส่งระบบ 115 เควี และให้ กฟผ.3 ประสานงานในการดับไฟและตัดจ่ายโหลดสำหรับงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ดังกล่าว\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 8 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n---\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอผ.สพ.\\n21 ธ.ค. 2563\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n23 ธ.ค. 2563\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอผ.สพ.\\n21 ธ.ค. 2563\\n\\n(นายชุภชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม\\n22 ธ.ค. 2563\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอผ.สพ.\\n21 ธ.ค. 2563\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 10,
    "original_file_path": "../data/sdd-data\\s3\\สฟ.หาดใหญ่ 2 (เพิ่มเติม).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.หาดใหญ่ 2 (เพิ่มเติม)_ocr.json"
}