{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอฟ.\\n- เลขที่ กอฟ.(อพ.2) 757/2564\\n- เรื่อง ขออนุมัติตามและค่าใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าสมุทรสาคร 1 จ.สมุทรสาคร ตาม คพจ.2\\n\\n### เรียน อผ.สพ. ผ่าน รฟ.สพ. \\n- วันที่ 27 ต.ค. 2564\\n\\n## 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานปรับปรุงสถานีไฟฟ้าเสื่อมสภาพตามโครงการพัฒนาระบบส่ง และจำหน่าย ระยะที่ 2 (คพจ.2) ซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าสมุทรสาคร 1 จ.สมุทรสาคร รวมอยู่ด้วย (ตามเอกสารแนบ 1)\\n\\n## 2. ข้อเท็จจริง\\n2.1 สถานีไฟฟ้าสมุทรสาคร 1 จ.สมุทรสาคร เดิมเป็นสถานีไฟฟ้าชนิด 22 kV Indoor Type มีอาคารควบคุมขนาด 12.00 x 32.00 เมตร ภายในตัดตั้งสวิตช์เกียร์ระบบ 22 เควี ชนิด Indoor Type โดยรับไฟระบบ 22 เควี จากสถานีไฟฟ้าแรงสูงสมุทรสาคร 1 (กฟผ.) จำนวน 3 วงจร และจ่ายไฟออกจำนวน 15 วงจร\\n\\n2.2 กวv.(ก.3) มีหนังสือเลขที่ ก.3 กวว.(วธ) 1419/2564 ลงวันที่ 22 กรกฎาคม 2564 (ตามเอกสารแนบ 2) จัดส่งแผนผังทิศทางการจ่ายไฟระบบ 22 เควี บริเวณหน้าสถานีฯ จำนวน 15 วงจร พร้อมกำหนดหมายเลขจรจางจ่ายไฟของสถานีไฟฟ้าสมุทรสาคร 1 ให้ กอฟ. เพื่อใช้เป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n### 3.1 การดำเนินการ\\nกอฟ.ได้ตรวจสอบแล้ว เนื่องจากที่ดินสถานีไฟฟ้าสมุทรสาคร 1 ไม่มีพื้นที่ว่างเพียงพอที่จะ ออกแบบก่อสร้างปรับปรุงสถานีฯ ใหม่ได้ จึงต้องเรือนสถานีไฟฟ้าเดิมเพื่อก่อสร้างปรับปรุงสถานีไฟฟ้าใหม่ โดย กอฟ.ได้ดำเนินการออกแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 38.00 เมตร บนพื้นที่เดิม และติดตั้งสวิตช์เกียร์ระบบ 22 เควี ชนิด Indoor Type เพื่อรับไฟจากสถานีไฟฟ้าแรงสูงสมุทรสาคร 1 (กฟผ.) จำนวน 3 วงจร และจ่ายไฟออกจำนวน 15 วงจร มีรายละเอียดตามแบบแผนผังจำนวน 16 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/64030 | 5 - |\\n| 2 | แผนผังงานรื้อถอน | FA2-011/64031 | 4 - |\\n| 3 | ชิงเกลไลน์-มิเตอร์และรีเลย์โดยแกรม | FA4-011/64055 | 3 - |\\n| 4 | ฝังก๊าซการทำงานของอุปกรณ์ป้องกัน | FA4-011/64056 | 2 - |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/64092 | 2 - |\\n\\n\"}\n{\"natural_text\": \"# 3.2 ค่าใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพ ที่\\nสถานีไฟฟ้าสมุทรสาคร 1 จ.สมุทรสาคร เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายละเอียด | เป็นเงิน |\\n| --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 89,415,506.- บาท |\\n| 3.2.2 งานด้านโยธา (รวมงานรื้อถอน) | 38,112,443.- บาท |\\n| 3.2.3 งานรื้อถอนด้านไฟฟ้า | 1,652,788.- บาท |\\n| 3.2.4 งานระบบรางและความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- บาท |\\n\\n**รวมเป็นเงินทั้งสิ้น:** 130,280,737.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\n## การดำเนินงานดังกล่าว\\n- อนึ่ง งานรื้อถอนสิ่งปลูกสร้างด้านโยธาและงานรื้อถอนด้านไฟฟ้า ให้ กฟก.3 พิจารณาจำหน่ายทรัพย์สินที่รื้อถอนออกจากบัญชี โดยให้เป็นไปตามข้อบังคับของ กฟผ. ว่าด้วยระเบียบการจำหน่ายทรัพย์สิน\\n\\n- จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 16 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n---\\n\\n### เรียน รพก.(วศ) ผ่าน มชก.(วศ) 17 ต.ค. 2564\\n\\nเพื่อโปรดพิจารณาอนุมัติข้อ 3.2.\\n\\n#### ตาม.......\\n\\n(นายวิเชียร จำเนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายวิเชียร จำเนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายประพันธ์ สีนวล)\\nรพก.(วศ)\\n\\n(นายวิเชียร จำเนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 18,
    "original_file_path": "../data/sdd-data\\c3\\สฟ.สมุทรสาคร 1 ตาม คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.สมุทรสาคร 1 ตาม คพจ.2_ocr.json"
}