{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n- จาก กอพ.\\n- เลขที่ กอพ.(วฟ.) 91/2564\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าแปลงยาว จ.ฉะเชิงเทรา ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ.\\n\\n### 1.เรื่องเดิม - 2 ก.พ. 2564\\nตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (คพจ.2) ของ กฟภ. (ตามเอกสารแนบท้าย)\\nซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าแปลงยาว จ.ฉะเชิงเทรา รวมอยู่ด้วย\\n\\n### 2.ข้อเท็จจริง\\n2.1 ผวก. มีอนุมัติลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบท้าย) อนุมัติแนวทางการปรับปรุง\\nที่ดิน (ถมดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟช. ดำเนินการยืนดินทันทีหลังจากจัดซื้อ\\nที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ ผกก.(เขต) ทุกเขตมีอำนาจในการอนุมัติแบบแผนผัง\\nปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n\\n2.2 กอย. มีหนังสือเลขที่ กอย(สร.)2256/2561 ลงวันที่ 14 พฤศจิกายน 2561 (ตามเอกสารแนบท้าย)\\nจัดส่งสำเนาโฉนดที่ดินเลขที่ 26440 เลขที่ดิน 562 (เนื้อที่ดิน 2 ไร่ 0 - 0 ไร่) ตั้งอยู่ที่ ต.วังเย็น อ.แปลงยาว\\nจ.ฉะเชิงเทรา โดยได้รับการโอนเป็นกรรมสิทธิ์ของ กฟภ. เมื่อวันที่ 10 สิงหาคม 2561 เพื่อใช้ก่อสร้างสถานี\\nไฟฟ้าแปลงยาว จ.ฉะเชิงเทรา\\n\\n2.3 ผวก. มีอนุมัติลงวันที่ 16 กันยายน 2562 (ตามเอกสารแนบท้าย) อนุมัติเปลี่ยนแปลงรูปแบบงาน\\nก่อสร้างสถานีไฟฟ้าแปลงยาวจากเดิมรูปแบบ MTS H-Config Outdoor Type เป็นรูปแบบ MTS H- Config\\nIndoor Type\\n\\n2.4 กวv.(ก2) มีหนังสือลงวันที่ 26 กรกฎาคม 2562 (ตามเอกสารแนบท้าย) แจ้งข้อมูลแนวสายส่งระบบ\\n115 เควี Line in - Line out และตำแหน่ง Riser Pole ระบบ 22 kV จำนวน 10 วงจร พร้อมตำแหน่ง\\nRiser Pole ระบบสื่อสาร (Closure) ของสถานีไฟฟ้าแปลงยาว จ.ฉะเชิงเทรา ให้ กอพ. เพื่อใช้เป็นข้อมูล\\nประกอบการออกแบบงานสถานีไฟฟ้าดังกล่าว\\n\\n### 3.ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบงานก่อสร้างสถานีไฟฟ้าแปลงยาว จ.ฉะเชิงเทรา ตาม คพจ.2 โดย\\nติดตั้งสวิตซ์เกียร์ระบบ 115 เควี ชนิด MTS ติดตั้งในอาคารควบคุม จัด Busbar Scheme แบบ\\nH-Configuration จำนวน 4 ชุด (Line Bay 2 ชุด และ Transformer Bay 2 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง\\n3 เฟส ระบบ 115 - 22 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง จ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร\"}\n{\"natural_text\": \"และก่อสร้างอาคารควบคุม 3 ชั้น ขนาด 18.00 X 27.00 เมตร โดยมีรายละเอียดตามแบบจำแนว 8 แผ่น เสร็จเรียบร้อยแล้วดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังหัวไป | FA3-011/64003 | 2 |\\n| 2 | ซิงเกิลไลน์ไดอะแกรม | FA3-011/64004 | 1 |\\n| 3 | มิตอร์และรีเลย์ไดอะแกรม | FA4-011/64005 | 1 |\\n| 4 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/64006 | 2 |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/64018 | 2 |\\n\\nโดยใช้แบบ Equipment layout In Control Building 18.00 m. × 27.00 m. เลขที่แบบ FA3 - 011/59003 จำนวน 5 แผ่น ร่วมด้วย\\n\\n### 3.2 คำใช้จ่าย\\n\\nกอพ. ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าแปลงยาว จ.ฉะเชิงเทรา ตาม คพจ.2 เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายการ | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 164,307,922.- | บาท |\\n| 3.2.2 งานด้านโยธา | 48,285,397.- | บาท |\\n| 3.2.3 งานระบบรักษาความปลอดภัย และบริหารจัดการอาคาร | 1,100,000.- | บาท |\\n\\nรวมเป็นเงินทั้งสิ้น 213,693,319.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม ให้เบิกจ่าย จากงบ คพจ.2\\n\\nทั้งนี้ ให้ กฟภ.2 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณหน้าสถานีไฟฟ้าแปลงยาว จ.ฉะเชิงเทรา ต่อไป\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 8 แผ่น และ โปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัสดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผอ.สพ.\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผอ.สพ.\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 15,
    "original_file_path": "../data/sdd-data\\c2\\สฟ.แปลงยาว คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.แปลงยาว คพจ.2_ocr.json"
}