{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.1) 35587 / 2563\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการติดตั้งเซอร์กิตเบรคเกอร์ และหม้อแปลงไฟฟ้ากำลัง (TP.2) ระบบ 115-22 เควี ขนาด 1 x 50 เอ็มวีเอ (เพิ่มเติม)\\n- ที่สถานีไฟฟ้าวังจันทร์ จ.ระยอง ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รพ.สพ.\\n\\n### 1. เรื่องเดิม - 8 ธ.ค. 2563\\n\\nตามโครงการพัฒนาระบบแสงและจำหน่ายรายละเอียดที่ 2 (คพจ.2) ของ กฟภ. (ตามเอกสารแนบท้าย) มีแผนงานที่จะเพิ่ม/เปลี่ยนหม้อแปลงที่สถานีไฟฟ้าแห่งเดิม โดยมีการติดตั้งเซอร์กิตเบรคเกอร์ (03YB-01) ระบบ 115 เควี และหม้อแปลงไฟฟ้ากำลัง (TP.2) ระบบ 115-22 เควี ขนาด 1 x 50 เอ็มวีเอ (เพิ่มเติม) ที่สถานีไฟฟ้าวังจันทร์ จ.ระยอง รวมอยู่ด้วย\\n\\n### 2. ข้อเท็จจริง\\n\\n2.1 สถานีไฟฟ้าวังจันทร์ เป็นชนิด 115 เควี Conventional Outdoor Type จัดตั้งเป็นแบบ Main and Transfer ติดตั้งสวิตช์เกียร์ระบบทั้งหมด 115 เควี จำนวน 5 ชุด (1 Tie Bay, 2 Line Bays และ 2 Transformer Bays โดย Bay 03YB ยังไม่ได้ติดตั้งเชอร์กิตเบรคเกอร์ระบบ 115 เควี) ติดตั้งหม้อแปลงไฟฟ้ากำลัง (TP.1) ระบบ 115-22 เควี ขนาด 1 x 50 เอ็มวีเอ อย่างไรให้ระบบ 22 เควี ออกจำนวน 10 วงจร และติดตั้งสวิตช์เกียร์ระบบทั้งหมด 22 เควี Incoming (Inc.2) เพื่อรองรับการติดตั้งหม้อแปลงไฟฟ้ากำลัง (TP.2) ไว้แล้ว\\n\\n2.2 ผวท. มีอนุมัติลงวันที่ 25 มีนาคม 2563 (ตามเอกสารแนบท้าย) อนุมัติในหลักการให้ กฟภ. นำเสนอแผนการดำเนินงานเพิ่มหม้อแปลงเครื่องที่ 2 ที่สถานีไฟฟ้าวังจันทร์ ต่อคณะกรรมการ กฟภ. พิจารณาให้ความเห็นชอบก่อนเริ่มดำเนินการ เมื่อมีข้อมูลยืนยันชัดเจนแล้วว่า มีความต้องการใช้ไฟฟ้าจริง ในระยะเวลาหนึ่งที่จะทำให้เกิดความคุ้มค่าต่อการลงทุนตามความเห็นของ สศช.\\n\\n2.3 ผวท. มีอนุมัติลงวันที่ 4 สิงหาคม 2563 (ตามเอกสารแนบท้าย) อนุมัติให้ ฝกส. เป็นผู้ดำเนินงานก่อสร้างสถานีไฟฟ้า (จำนวน 10 แห่ง) งานเพิ่มหม้อแปลงและเพิ่มสาย (จำนวน 21 แห่ง) ตาม คพจ.2 ซึ่งมีการติดตั้งเซอร์กิตเบรคเกอร์ (03YB-01) ระบบ 115 เควี และหม้อแปลงไฟฟ้ากำลัง (TP.2) ระบบ 115-22 เควี ขนาด 1 x 50 เอ็มวีเอ (เพิ่มเติม) ที่สถานีไฟฟ้าวังจันทร์ จ.ระยอง รวมอยู่ด้วย\\n\\n2.4 กอพ. ได้มีหนังสือเลขที่ กอพ.(อพ.1) 35452/2563 ลงวันที่ 14 ตุลาคม 2563 (ตามเอกสารแนบท้าย) แจ้งประมาณราคาค่าใช้จ่ายในการติดตั้งระบบ CSCS ของงานติดตั้งเซอร์กิตเบรคเกอร์ (03YB-01) ระบบ 115 เควี และหม้อแปลงไฟฟ้ากำลัง (TP.2) ระบบ 115-22 เควี ขนาด 1 x 50 เอ็มวีเอ (เพิ่มเติม) ที่สถานีไฟฟ้าวังจันทร์ จ.ระยอง ตาม คพจ.2 เป็นเงินประมาณ 1,200,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม) โดยระบบ CSCS เดิมใช้ผลิตภัณฑ์ Ingeteam รุ่น TCP-PQM\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n\\n3.1 การดำเนินการ\\n\\nกอพ. ได้ดำเนินการออกแบบงานติดตั้งเซอร์กิตเบรคเกอร์ (03YB-01) ระบบ 115 เควี จำนวน 1 ชุด และหม้อแปลงไฟฟ้ากำลัง (TP.2) ระบบ 115-22 เควี ขนาด 1 x 50 เอ็มวีเอ (เพิ่มเติม) ที่สถานีไฟฟ้าวังจันทร์ จ.ระยอง ตาม คพจ.2 เสร็จเรียบร้อยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 5 แผ่น ดังนี้\\n\\n\"}\n{\"natural_text\": \"| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA1-011/63080 | 1 |\\n| 2 | ชิงเกิลไลน์ดีอะแกรม | FA1-011/63081 | 1 |\\n| 3 | การจัดวางอุปกรณ์ในอาคารควบคุม | FA1-011/63082 | 1 |\\n| 4 | มิเตอร์และรีเลย์ดีอะแกรม | FA4-011/63109 | 1 |\\n| 5 | พังก์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/63110 | 1 |\\n\\nโดยใช้แบบ Typical 115 kV AIS Main and Transfer Bus ได้แก่ Bus Structure Plan แบบเลขที่ FA3-011/61038 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail แบบเลขที่ FA3-011/61039 จำนวน 4 แผ่น ร่วมด้วย\\n\\n### 3.2 คำใช้จ่าย\\n\\nกอฟ. ได้จัดทำประมาณการค่าใช้จ่ายในการติดตั้งเซอร์กิตเบรคเกอร์ (03YB-01) ระบบ 115 เควี จำนวน 1 ชุด และหม้อแปลงไฟฟ้ากำลัง (TP.2) ระบบ 115-22 เควี ขนาด 1 x 50 เอ็มวีเอ (เพิ่มเติม) ที่สถานีไฟฟ้าวังจันทร์ จ.ระยอง เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n- งานด้านไฟฟ้า เป็นเงิน 32,521,705.- บาท\\n- งานติดตั้งระบบ CSCS เป็นเงิน 1,200,000.- บาท\\n- งานด้านโยธา เป็นเงิน 134,000.- บาท\\n- รวมเป็นเงินทั้งสิ้น 33,855,705.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม ให้เบิกจ่ายจากงบ คพจ.2\\n\\n> ทั้งนี้ ให้ ฝวร.รวบรวมข้อมูลนำเสนอแผนการดำเนินงานเพิ่มหม้อแปลงเครื่องที่ 2 ที่สถานีไฟฟ้าวังจันทร์ ต่อคณะกรรมการ กฟภ. พิจารณาให้ความเห็นชอบก่อนเริ่มดำเนินการ ตามข้อ 2.2 หลังจากคณะกรรมการ กฟภ. พิจารณาให้ความเห็นชอบแล้ว ให้ กสง.ดำเนินการจัดจ้างและบริหารสัญญาจ้างเหมาติดตั้งเซอร์กิตเบรคเกอร์ (03YB-01) ระบบ 115 เควี และหม้อแปลงไฟฟ้ากำลัง (TP.2) ระบบ 115-22 เควี ขนาด 1 x 50 เอ็มวีเอ (เพิ่มเติม) ที่สถานีไฟฟ้าวังจันทร์ จ.ระยอง ตาม คพจ.2 ต่อไป\\n\\nอนึ่ง ก่อนดำเนินการก่อสร้างให้ กฟภ.2 ประสานงานในการตับไฟและตัดจ่ายโหลดตามความเหมาะสม จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 5 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n---\\n\\n**เรียน รพก.(วศ) ผ่าน ผซก.(วศ) - 8 ธ.ค. 2563**\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผอ.สพ.\\n\\n14 ธ.ค. 2563 - 8 ธ.ค. 2563\\n\\n(นายศุภชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอผ.สพ.\\n\\n14 ธ.ค. 2563 - 8 ธ.ค. 2563\\n\\n\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 12,
    "original_file_path": "../data/sdd-data\\c2\\สฟ.วังจันทร์ (เพิ่มเซอร์กิตเบรคเกอร์ และหม้อแปลง) คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.วังจันทร์ (เพิ่มเซอร์กิตเบรคเกอร์ และหม้อแปลง) คพจ.2_ocr.json"
}