{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(วฟ.) 35532 / 2563\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าพลังประชับช้าง จ.พิจิตร ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ.\\n\\n### 1. เรื่องเดิม\\n- 17 พ.ย. 2563\\n\\n> ตามโครงการพัฒนาระบบแสงและจำหน่าย ระยะที่ 2 (คพจ.2) ของ กฟภ. (ตามเอกสารแนบท้าย)\\n> มีงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าพลังประชับช้าง จ.พิจิตร รวมอยู่ด้วย\\n\\n### 2. ข้อเท็จจริง\\n- 2.1 ผวท. มีอนุมัติลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบท้าย) อนุมัติแนวทางการปรับปรุงที่ดิน (ถมดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟช. ดำเนินการลดขนาดที่ดินที่หลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ อบจ. ทุกเขตมีอำนาจในการอนุมัติตามแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n- 2.2 กฟพ.2 มีหนังสือเลขที่ n.2กกค.(ยธ.) 2426/2561 ลงวันที่ 19 พฤศจิกายน 2561 (ตามเอกสารแนบท้าย) จัดส่งสำเนาโฉนดที่ดินเลขที่ 17385 เลขที่ดิน 165 (เนื้อที่ดิน 7 - 0 - 0 ไร่) ดังกล่าวที่ดินเป็นที่ดินที่จะทำการก่อสร้างสถานีไฟฟ้าในจ.พิจิตร โดยได้รับการอนุมัติเป็นกรรมสิทธิ์ของ กฟภ. เมื่อวันที่ 11 มิถุนายน 2561 เพื่อก่อสร้างสถานีไฟฟ้าพลังประชับช้าง จ.พิจิตร\\n- 2.3 กปบ.(น.2) ได้มีหนังสือเลขที่ n.2 กปบ.(วว.) 203/2563 ลงวันที่ 21 มกราคม 2563 (ตามเอกสารแนบท้าย) แจ้งผลการพิจารณาแนวสายส่ง 115 kV Line in – Line out และตำแหน่ง Riser Pole ระบบ 22 kV จำนวน 10 วงจร พร้อมตำแหน่ง Riser Pole ระบบสื่อสาร (Closure) ของสถานีไฟฟ้าพลังประชับช้างให้ กอพ. เพื่อใช้เป็นข้อมูลประกอบการออกแบบสถานีไฟฟ้าดังกล่าว\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\n\\n> กอพ.ได้ดำเนินการออกแบบงานก่อสร้างสถานีไฟฟ้าพลังประชับช้าง จ.พิจิตร ตาม คพจ.2 โดยติดตั้งสวิทเกียร์ระบบ 115 เควี ชนิด MTS Outdoor Type จัดบัสแบบ H-Configuration จำนวน 2 ชุด (Line Bay 1 ชุด และ Transformer Bay 1 ชุด) โดย 115 kV Line Bay (01YB-01) รับไฟจากสถานีไฟฟ้าแรงสูงพิจิตร พร้อมติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115 - 22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง ติดตั้งสวิทเกียร์ระบบ 22 kV Indoor Type จ่ายไฟออกจำนวน 10 วงจร ไม่ก่อสร้างบ้านพักพนักงานและได้ออกแบบก่อสร้างฐานรากรรองรับอุปกรณ์ 115 เควี จำนวน 3 Bay (2 Line Bays และ 1 Transformer Bay) พร้อมฐานรากรรองรับหม้อแปลงไฟฟ้ากำลัง จำนวน 1 เครื่อง เพื่อไว้ในอนาคต ตามแบบจำนวน 10 แผ่น เสร็จเรียบร้อยแล้ว ดังนี้\\n\"}\n{\"natural_text\": \"โดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่ Bus Structure Plan\\nเลขที่แบบ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail เลขที่แบบ\\nFA3-011/62047 จำนวน 2 แผ่น ร่วมด้วย\\n# 3.2 ค่าใช้จ่าย\\n\\nกอฟ. ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าโพธิ์ประทับช้าง จ.พิจิตร\\nตาม คพจ.2 เสร็จเรียบร้อยแล้ว ดังนี้\\n<table>\\n<tr>\\n<td>3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS)</td>\\n<td>เป็นเงิน</td>\\n<td colspan=\\\"2\\\">112,238,011.- บาท</td>\\n</tr>\\n<tr>\\n<td>3.2.2 งานด้านโยธา</td>\\n<td>เป็นเงิน</td>\\n<td colspan=\\\"2\\\">31,815,036.- บาท</td>\\n</tr>\\n<tr>\\n<td rowspan=\\\"2\\\">3.2.3 งานระบบปรักษาความปลอดภัย และบริหารจัดการอาคาร</td>\\n<td>เป็นเงิน</td>\\n<td></td>\\n<td>1,100,000.- บาท</td>\\n</tr>\\n<tr>\\n<td colspan=\\\"3\\\"></td>\\n</tr>\\n<tr>\\n<td colspan=\\\"4\\\">รวมเป็นเงินทั้งสิ้น 145,153,047.- บาท</td>\\n</tr>\\n</table>\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่าย\\nจากงบ คพจ.2\\n\\nทั้งนี้ ให้ กฟผ.2 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร\\n(Closure) บริเวณหน้าสถานีไฟฟ้าโพธิ์ประทับช้าง จ.พิจิตร ต่อไป\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 10 แผ่น และ\\nโปรดนำเรียน รผก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม\\nทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผอ.สพ.\\n17 พ.ย. 2563\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผอ.สพ.\\n17 พ.ย. 2563\\n\\n(นายมฤคชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม\\n18 พ.ย. 2563\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผอ.สพ.\\n17 พ.ย. 2563\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 15,
    "original_file_path": "../data/sdd-data\\n2\\สถานีไฟฟ้าโพธิ์ประทับช้าง คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\สถานีไฟฟ้าโพธิ์ประทับช้าง คพจ.2_ocr.json"
}