{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\nจาก กอพ.\\nเลขที่ กอพ.(อี.1) 35537/2563\\nเรื่อง แจ้งงานแล้วเสร็จ และส่งมอบงานการออกแบบก่อสร้างติดตั้งสวิตช์เกียร์ระบบ 115 เคว (เพิ่มเติม)\\nที่สถานีไฟฟ้าปิ่นทอง 1 จ.ชลบุรี ตาม คพจ.2\\n\\nเรียน อค.พจ.2 [ผกก.(กบ)], อฝ.วบ.(ก.2), อฝ.ปบ.(ก.2), อค.ศก., อภ.จพ., อภ.ทอ., อภ.กส., อภ.อค.,\\nกฟผ.ศรีราชา\\n\\nเพื่อโปรดทราบและดำเนินการในส่วนที่เกี่ยวข้องต่อไป พร้อมนี้สามารถดาวน์โหลดสำเนาอนุมัติ\\nแบบก่อสร้างสถานีไฟฟ้า และแบบแผนผังงานสถานีไฟฟ้า ได้ที่เว็บไซต์กองออกแบบสถานีไฟฟ้าใน intranet\\nสำเนาอนุมัติฯ\\n\\nเรียน ผชก.(ก.2)\\n\\nเพื่อโปรดพิจารณาดำเนินการประสานงานในการดับไฟ และตัดจ่ายไฟล์ดกับหน่วยงานที่เกี่ยวข้อง\\nต่อไป พร้อมนี้สามารถดาวน์โหลดสำเนาอนุมัติแบบก่อสร้างสถานีไฟฟ้า และแบบแผนผังงานสถานีไฟฟ้าได้ที่\\nเว็บไซต์กองออกแบบสถานีไฟฟ้า ใน intranet → สำเนาอนุมัติฯ\\n\\nเรียน อภ.รฟ.(ก.)\\n\\nเพื่อโปรดพิจารณาออกแบบระบบสายส่ง 115 เคว (เข้า-ออก) ที่สถานีไฟฟ้าดังกล่าวต่อไป พร้อมนี้\\nสามารถดาวน์โหลดสำเนาอนุมัติแบบก่อสร้างสถานีไฟฟ้า และแบบแผนผังงานสถานีไฟฟ้า ได้ที่เว็บไซต์\\nกองออกแบบสถานีไฟฟ้าใน intranet → สำเนาอนุมัติฯ\\n\\nเรียน อภ.จส.\\n\\nเพื่อโปรดดำเนินการประกวดราคาางานจ้างก่อสร้างติดตั้งสวิตซ์เกียร์ระบบ 115 เคว (เพิ่มเติม)\\nที่สถานีไฟฟ้าปิ่นทอง 1 ต่อไป พร้อมนี้สามารถดาวน์โหลดสำเนาอนุมัติแบบก่อสร้างสถานีไฟฟ้า และแบบแผนผัง\\nงานสถานีไฟฟ้า ได้ที่เว็บไซต์กองออกแบบสถานีไฟฟ้าใน intranet → สำเนาอนุมัติฯ และสามารถติดต่อขอรับ\\nไฟล์เล็กทรอนิกส์ประมาณการงานด้านไฟฟ้าและประมาณการงานด้านโยธาได้โดยตรงที่กองออกแบบสถานีไฟฟ้า\\n\\n(นายพรศิลป์ แก้ววิจิตร)\\nเชก.อฟ. ปฏิบัติงานแทน อภ.อฟ.\\n\\n## SCANNED\\n\\nคืนแผนก\\n\\nวันที่ แผนกออกแบบสถานีไฟฟ้า 1\\n\\nJm\\n\\nC\\n\\nD\\n\\n(5)\\n\\nOn 15 ธ.ค. 63\\n\\nโทร 5747 โทรสาร 5813\"}\n{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.1) 35537/2563\\n- เรื่อง ขออนุมัติตามแบบและคำใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี เพิ่มเติม\\n- ที่สถานีไฟฟ้าปิ่นทอง 1 จ.ชลบุรี ตาม คพจ.2\\n\\n### เรียน อผ.สพ. ผ่าน รผ.สพ.\\n\\n### 1. เรื่องเดิม\\n- 18 พ.ย. 2563\\n\\n> ตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (คพจ.2) ของ กฟภ. (ตามเอกสารแนบที่ 1)\\n> มีแผนงานที่จะก่อสร้างสายส่ง 115 เควี เพื่อรองรับสถานีไฟฟ้าตาม คพจ.2 โดยมีงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี เพิ่มเติมที่สถานีไฟฟ้าปิ่นทอง 1 จ.ชลบุรี รวมอยู่ด้วย\\n\\n### 2. ข้อเท็จจริง\\n\\n#### 2.1 สถานีไฟฟ้าปิ่นทอง 1 เป็นสถานีไฟฟ้าชนิด 115 เควี Conventional Outdoor Type\\n- จัด Busbar Scheme แบบ Main and Transfer ติดตั้งสวิตซ์เกียร์ระบบ 115 เควี จำนวน 5 ชุด (2 Line Bays, 2 Transformer Bays และ 1 Tie Bay) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง และติดตั้งสวิตซ์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 10 วงจร โดย 115 kV Line (02YB-01) รับไฟจากสถานีไฟฟ้าปิ่นทอง 1 และ 115 kV Line (04YB-01) จ่ายไฟให้บริษัท UMC จำกัด\\n\\n- 2.2 กอค.ได้มีหนังสือเลขที่ กอพ.(อพ.1) 35432/2563 ลงวันที่ 8 ตุลาคม 2563 (ตามเอกสารแนบที่ 2) แจ้งประมาณการค่าใช้จ่ายในการติดตั้งระบบ CSCS ของงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี เพิ่มเติมที่สถานีไฟฟ้าปิ่นทอง 1 จ.ชลบุรี ตาม คพจ.2 เป็นเงินประมาณ 530,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม) โดยระบุ CSCS เดิมในผลิตภัณฑ์ PRECISE รุ่น PRECISE IPS\\n\\n- 2.3 กวว.(ก2) ได้มีหนังสือลงวันที่ 16 พฤศจิกายน 2563 (ตามเอกสารแนบที่ 3) แจ้งแนวสายส่ง 115 เควี (เพิ่มเติม) ของสถานีไฟฟ้าปิ่นทอง 1 จ.ชลบุรี ตาม คพจ.2 ให้ กอพ. เพื่อใช้ประกอบการออกแบบสถานีไฟฟ้าดังกล่าว\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n\\n#### 3.1 การดำเนินการ\\n- กอพ.ได้ดำเนินการออกแบบงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) จำนวน 1 ชุด (1 Line Bay) ที่สถานีไฟฟ้าปิ่นทอง 1 จ.ชลบุรี เพื่อรองรับสถานีไฟฟ้าตาม คพจ.2 เรียบร้อยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 9 แผ่น ดังนี้\\n\"}\n{\"natural_text\": \"3.2 ค่าใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี เพิ่มเติมที่สถานีไฟฟ้าปันทอง 1 จ.ชลบุรี เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| งาน | เป็นเงิน |\\n| --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า | 9,070,891.- บาท |\\n| 3.2.2 งานติดตั้งระบบ CSCS | 530,000.- บาท |\\n| 3.2.3 งานด้านโยธา | 921,400.- บาท |\\n| **รวมเป็นเงินทั้งสิ้น** | **10,522,291.- บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม ให้เบิกจ่ายจาก งบ ศพจ.2\\n\\nทั้งนี้ ให้ กฟภ.2 ประสานงานในการดับไฟและตัดจ่ายโหลด สำหรับงานก่อสร้างพร้อมติดตั้ง สวิตซ์เกียร์ระบบ 115 เควี เพิ่มเติมดังกล่าวต่อไป\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และ โปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาวด้วยแล้ว\\n\\n(นายชัยสงคราม ลัดดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผอ.สพ.\\n\\n3.1\\nพร้อมลงนามในแผนผังฯ\\n\\n3.2\\nอนุมัติตามข้อ...........\\n\\n(นายชูชาชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 12,
    "original_file_path": "../data/sdd-data\\c2\\สำเนาอนุมัติแบบ + แบบสฟ. ปิ่นทอง 1.pdf",
    "output_json_path": "../data/sdd-data_json\\สำเนาอนุมัติแบบ + แบบสฟ. ปิ่นทอง 1_ocr.json"
}