{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n- จาก กอพ.\\n- เลขที่ กอพ.(อพ.2) 827/2564\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าหัวสำโรง จ.ฉะเชิงเทรา ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ. \\n\\n## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/64036 | 2 |\\n| 2 | แผนผังงานรื้อถอน | FA2-011/64037 | 1 |\\n| 3 | ชิงเกียโลน์ - มิเตอร์และเรียเลียมโดยแกรม | FA4-011/64087 | 3 |\\n| 4 | ฝังก๊อกการทำงานของอุปกรณ์ป้องกัน | *FA4-011/64088 | 4 |\\n| 5 | แผนผังงานโยธา | FA5-011/64100 | 2 |\\n\\n## Graphs and Legends\\n- The image includes a circular emblem on the top left, likely representing the Provincial Electricity Authority logo.\\n- There are also stamps indicating \\\"เลขที่รับ\\\" (Receipt Number) and \\\"วันที่\\\" (Date), suggesting official records or approvals related to the project.\\n\\n## Footnotes and Annotations\\n- The text at the bottom reads \\\"18 พย. 2564\\\" which translates to \\\"18 May 2564 BE\\\" (Buddhist Era calendar).\\n- It also mentions \\\"การไฟฟ้าส่วนภูมิภาคมีแผนงานปรับปรุงสถานีไฟฟ้าเสื่อมสภาพตามโครงการพัฒนาระบบส่ง และจำหน่าย ระยะที่ 2 (คพจ.2) ซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าหัวสำโรง จ.ฉะเชิงเทรา รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\\" indicating that the image is part of a larger document detailing the plan for repairing deteriorated power stations in Phuket Province.\\n\"}\n{\"natural_text\": \"# 3.2 ค่าใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่\\nสถานีไฟฟ้าหัวสำโรง จ.ฉะเชิงเทรา เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| งาน | เป็นเงิน |\\n| --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 335,070,020.- บาท |\\n| 3.2.2 งานรื้อถอนด้านไฟฟ้า | 90,421.- บาท |\\n| 3.2.3 งานด้านโยธา (รวมงานรื้อถอน) | 58,079,706.- บาท |\\n| 3.2.4 งานระบบรักษาความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- บาท |\\n\\n**รวมเป็นเงินทั้งสิ้น:** **394,340,147.- บาท**\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบฯ คพจ.2\\n\\n> ทั้งนี้ ให้ กฟผ.2 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี พร้อมทั้ง Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าหัวสำโรง และประสานงานในการตับไฟและตัดจ่ายโหลดสำหรับการดำเนินงานดังกล่าว\\n\\n> อุปกรณ์ที่เกี่ยวข้องลูกสร้างด้านโยธาและงานรื้อถอนด้านไฟฟ้า ให้ กฟผ.2 พิจารณาจำหน่ายทรัพย์สินที่รื้อถอนออกจากบัญชี โดยให้เป็นไปตามข้อบังคับของ กฟผ. ว่าด้วยระเบียบการจำหน่ายทรัพย์สิน\\n\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 12 แผ่นและโปรดนำเรียน รมก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n## อนุมัติ-ตามข้อ... 2.\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nอผ.สพ.\\n19 พ.ย. 2564\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nอผ.สพ.\\n19 พ.ย. 2564\\n\\n(นายประพันธ์ สีนวล)\\nรมก.(วศ)\\n19 พ.ย. 2564\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nอผ.สพ.\\n19 พ.ย. 2564\\n\\n22 พ.ย. 2564\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 14,
    "original_file_path": "../data/sdd-data\\c2\\สฟ.หัวสำโรง (อนุมัติและแบบ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.หัวสำโรง (อนุมัติและแบบ)_ocr.json"
}