{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.2) 3566 / 2563\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการติดตั้งสวิตซ์เกียร์ระบบ 115 เคว (เพิ่มเติม)\\n- เรียน อผ.สพ. ผ่าน รพ.สพ.\\n\\n### วันที่\\n- 25 ธ.ค. 2563\\n\\n### ถึง ผลฟ.\\n\\n### วันที่\\n- 25 ธ.ค. 2563\\n\\n## สรุป\\n\\n### 1. เรื่องเดิม\\n- รพก.(วศ.) รักษาการแทน ผกก. มีอนุมัติติลงวันที่ 16 สิงหาคม 2562 (ตามเอกสารแนบ 1)\\n- อนุมัติเปลี่ยนแปลงจุดเพิ่มเบย์ 115 เคว ที่สถานีไฟฟ้าเวียงสระ เป็นสถานีไฟฟ้ากระบี่ 1 (ลานไก)\\n- เพื่อรองรับการจ่ายไฟให้สถานีไฟฟ้าพระแสง ที่จะก่อสร้าง ตาม คพจ.1 ซึ่งตามแผนงาน คพจ.1 เดิม มีงานเพิ่มเบย์ 115 เคว ที่สถานีไฟฟ้าเวียงสระ จ.สุราษฎร์ธานี รวมอยู่ด้วย (ตามเอกสารแนบ 2)\\n\\n### 2. ข้อเท็จจริง\\n\\n#### 2.1 สถานีไฟฟ้ากระบี่ 1 (ลานไก) จ.กระบี่ เป็นสถานีไฟฟ้าชนิด 115 kV Conventional Outdoor Type จัด Busbar Scheme แบบ Breaker & A Half ติดตั้งสวิตซ์เกียร์ระบบ 115 เคว จำนวน 7 ชุด (5 Line Bays และ 2 Transformer Bays) ติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-33 เคว ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง ติดตั้งสวิตซ์เกียร์ระบบ 33 เคว ชนิด GIS Indoor Type จ่ายไฟออกจำนวน 10 วงจร และ ก่อสร้างฐานรางรองรับอุปกรณ์ไฟฟ้าแล้วจำนวน 8 เบย์ (รองรับการติดตั้งสวิตซ์เกียร์ในครั้งนี้) ปัจจุบันรับไฟระบบ 115 เคว จำนวน 2 วงจร จากสถานีไฟฟ้าแรงสูงกระบี่ (กฟผ.)\\n\\n#### 2.2 กวว.ต.2 มีหนังสือเลขที่ ต.2 กวว.วร. 3527/1/2563 ลงวันที่ 14 สิงหาคม 2563 (ตามเอกสารแนบ 3) แจ้งข้อมูลแนวสายส่งระบบ 115 เคว บริเวณหน้าสถานีไฟฟ้ากระบี่ 1 (ลานไก)\\n- ให้ กอพ.ใช้ประกอบการออกแบบสถานีไฟฟ้าดังกล่าว\\n\\n#### 2.3 กอค. มีหนังสือเลขที่ กอพ.(อพ.2) 35461/2563 ลงวันที่ 16 ตุลาคม 2563 (ตามเอกสารแนบ 4) แจ้งว่า ปัจจุบัน กอค.อยู่ระหว่างดำเนินการปรับปรุงระบบควบคุมและระบบป้องกันของสถานีไฟฟ้ากระบี่ 1 (ลานไก) ให้เป็น Substation Control Protection System (SCPS) โดยขอบเขตทำงานตามสัญญาจ้าง จะครอบคลุมระบบควบคุมและป้องกันของงานเพิ่มเบย์ 115 kV (04YB-03) ตาม คพจ.1 แล้ว ซึ่งจะติดตั้งใช้งาน SCPS ผลิตภัณฑ์ NR ตาม Network Topology 2\\n\\n#### 2.4 การติดตั้งสวิตซ์เกียร์ระบบ 115 เคว (เพิ่มเติม) ในครั้งนี้ จะต้องมีการสลับสายส่งระบบ 115 เคว ใหม่ ตามรูปแบบการจ่ายไฟในข้อ 2.2 ข้างต้น โดยสายส่งระบบ 115 kV Line Bay (02YG-01) เดิมจ่ายไฟให้สถานีไฟฟ้าอ่าวนาง เปลี่ยนไปจ่ายไฟให้สถานีไฟฟ้าพระแสง (ที่จะก่อสร้างตาม คพจ.1) และ สายส่งระบบ 115 kV Line Bay (04YG-03) ใหม่ที่จะก่อสร้างในครั้งนี้เปลี่ยนไปจ่ายไฟให้สถานีไฟฟ้าอ่าวนาง\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n\\n#### 3.1 การดำเนินการ\\n- กอพ.ได้ดำเนินการออกแบบติดตั้งสวิตซ์เกียร์ระบบ 115 เคว (เพิ่มเติม) จำนวน 1 ชุด (1 Line Bay) ที่สถานีไฟฟ้ากระบี่ 1 (ลานไก) จ.กระบี่ เพื่อรองรับการจ่ายไฟให้สถานีไฟฟ้าพระแสง ตาม คพจ.1 แล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 9 แผ่น ดังนี้\"}\n{\"natural_text\": \"| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/63092 | 1 |\\n| 2 | ชิงเกิลไลน์โดอะแกรม | FA2-011/63093 | 2 |\\n| 3 | แผนผังโครงสร้าง | FA2-011/63094 | 2 |\\n| 4 | รูปตัดโครงสร้างและรายละเอียด | FA2-011/63095 | 2 |\\n| 5 | มิเตอร์และเรียเลย์โดยแกรม | FA4-011/63115 | 1 |\\n| 6 | พังค์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/63116 | 1 |\\n\\n## 3.2 คำใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม)\\nที่สถานีไฟฟ้ากระบี่ 1 (ลานไก) จ.กระบี่ เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| งาน | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานรื้อถอนด้านไฟฟ้า | 9,327.- | บาท |\\n| 3.2.2 งานด้านไฟฟ้า | 5,457,112.- | บาท |\\n| 3.2.3 งานด้านโยธา | 134,000.- | บาท |\\n| **รวมเป็นเงินทั้งสิ้น** | **5,600,439.-** | **บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ ศพจ.1\\n\\n> ทั้งนี้ ให้ กฟผ.(น.ฉ.ต.) ดำเนินการออกแบบปรับปรุงสายส่งระบบ 115 เควี และให้ กฟผ.2 ประสานงานในการดับไฟและตัดจ่ายโหลดสำหรับงานติดตั้งสวิตซ์เกียร์ระบบ 115 เควี ดังกล่าว\\n> \\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยส่งตรง สัตดาทอง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n### อุบัติ - ตามข้อ...........\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอผ.สพ.\\n25 ธ.ค. 2563\\n\\n### อุบัติตามข้อ.....\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอผ.สพ.\\n25 ธ.ค. 2563\\n\\n(นายชุภชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม\\n28 ธ.ค. 2563\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 11,
    "original_file_path": "../data/sdd-data\\s2\\สถานีไฟฟ้ากระบี่ 1 (เพิ่ม Line Bay) คพจ.1.pdf",
    "output_json_path": "../data/sdd-data_json\\สถานีไฟฟ้ากระบี่ 1 (เพิ่ม Line Bay) คพจ.1_ocr.json"
}