{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(ว.) 296/2566\\n- เรื่อง ขออนุมัติตามแบบและคำใช้จ่ายในการก่อสร้างสถานีไฟฟ้าก๊าซธรรมชาติ จ.มหาสารคาม ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ. (นายไพฑูรย์) \\n\\n### สภาพงาน\\n| บริษัท | เลขที่รับ | วันที่ |\\n| --- | --- | --- |\\n| สำนักงานส่งเสริมการผลิตพลังงานทดแทน | 733 | 14 มี.ค. 2566 |\\n\\n### 1. เรื่องเดิม\\n- การไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2) ซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าก๊าซธรรมชาติ จ.มหาสารคาม รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n### 2. ข้อเท็จจริง\\n- 2.1 รพก.(ว.) มีอนุมัติตั้งแต่วันที่ 19 สิงหาคม 2563 (ตามเอกสารแนบท้าย) อนุมัติกำหนดชื่อภาษาไทย ภาษาอังกฤษ และตัวย่อของสถานีไฟฟ้าใน คพจ.2 จำนวน 69 แห่ง ตามรายงานการศึกษาความเหมาะสมของโครงการ (FS) ซึ่งมีการกำหนดชื่อสถานีไฟฟ้าก๊าซธรรมชาติ (KOSUM PHISAI - KHA) รวมอยู่ด้วย\\n- 2.2 กวรว.ฉ.2 มีหนังสือเลขที่ กวรว.ว(ร.) 362/2561 ลงวันที่ 12 กรกฎาคม 2561 (ตามเอกสารแนบท้าย) อนุมัติเปลี่ยนชื่อสถานีไฟฟ้าของแกน 4 เป็นสถานีไฟฟ้าของแกน 5 ตามโครงการ คพส.9.2 ในพื้นที่ ฉ.1 เพื่อจัดให้กับสถานีไฟฟ้าก๊าซธรรมชาติ จ.มหาสารคาม ตามโครงการ คพจ.2 ในพื้นที่ ฉ.2\\n- 2.3 กวรว.ฉ.2 มีหนังสือเลขที่ ฉ.2 กวรว.ว(ร.) 1305/2565 (ตามเอกสารแนบท้าย) จัดส่งสำเนาโฉนดที่ดินเลขที่ 69208 เลขที่ดิน 103 มีเนื้อที่ 5-2-68.8 ไร่ ตั้งอยู่ที่ ตำบลเก้งแก อำเภอโกสุมพิสัย จังหวัดมหาสารคาม ได้รับการอนุญาตเป็นกรรมสิทธิ์ของ กฟภ. เมื่อวันที่ 20 ตุลาคม 2565 เพื่อใช้ก่อสร้างสถานีไฟฟ้าก๊าซธรรมชาติ จ.มหาสารคาม\\n- 2.4 กวรว.ฉ.2 มีหนังสือเลขที่ ฉ.2 กวรว.ว(ร.) 118/2566 ลงวันที่ 8 กุมภาพันธ์ 2566 (ตามเอกสารแนบท้าย) จัดส่งสำเนาโฉนดที่ดินเลขที่ 115 เครื่อง (Line In - Line Out), กำหนดแนว Outgoing Line พร้อมตำแหน่ง Riser Pole ระบบ 22 เควี และตำแหน่ง Closure สำหรับระบบนี้สื่อสารของสถานีไฟฟ้าก๊าซธรรมชาติ จ.มหาสารคาม เพื่อให้ กอพ. ใช้ประกอบการออกแบบก่อสร้างสถานีไฟฟ้าดังกล่าว\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\n- กอพ.ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าก๊าซธรรมชาติ จ.มหาสารคาม ตาม คพจ.2 โดยออกแบบก่อสร้างอาคารควบคุม 2 ชั้น พื้นที่ 14.00 x 28.00 เมตร ติดตั้ง Solar Rooftop พื้นที่ 20 kW ติดตั้งสวิตซ์เกียร์ระบบ 115 เควี ชนิด MTS Outdoor Type จัดตั้งแบบ H-Configuration จำนวน 2 ชุด (Line Bays 1 ชุด และ Transformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง และจ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร พร้อมก่อสร้างฐานรากรองรับการติดตั้งสวิตซ์เกียร์ระบบ 115 เควี และหม้อแปลงไฟฟ้ากำลังเพื่อไว้ในอนาคตต่างๆ แล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 9 แผ่น ดังนี้\\n\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA1-011/66050 | 2 |\\n| 2 | แผนผังฐานราก | FA1-011/66051 | 1 |\\n| 3 | ชิงเกิลไลน์ - มิเตอร์และเรียเลย์ไดอะแกรม | FA4-011/66025 | 2 |\\n| 4 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/66026 | 2 |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/66017 | 2 |\\n\\nโดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่แบบ Bus Structure Plan แบบเลขที่ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail แบบเลขที่ FA3-011/62047 จำนวน 2 แผ่น และแบบ Typical 20 kW Solar Rooftop Power Supply in Substation แบบเลขที่ FA4-011/65059 จำนวน 4 แผ่น รวมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอพ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าโกสุมพิสัย จ.มหาสารคาม เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n- 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS)\\n  เป็นเงิน 118,247,162.- บาท/\\n- 3.2.2 งานด้านโยธา (รวมงานถนอมดิน)\\n  เป็นเงิน 36,102,203.- บาท/\\n- 3.2.3 งานระบบปรักษาความปลอดภัยและบริหารจัดการอาคาร\\n  เป็นเงิน 1,100,000.- บาท/\\n\\nรวมเป็นเงินทั้งสิ้น 155,449,365.- บาท/\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2.\\n\\n> ทั้งนี้ให้ กฟฉ.2 กำหนดจุดและปักเสา Riser Pole ระบบนี้ 22 เควี และ Riser Pole ระบบนี้สื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าโกสุมพิสัย จ.มหาสารคาม และประสานงานในการตับไฟและตัดจ่ายโหลดสำหรับการดำเนินการดังกล่าว\\n\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ)\\n\\nเพื่อโปรดพิจารณาอนุมัติช้อ 3.2\\nตาม กอพ. เสนอต่อไปด้วย\\n\\n(นายประสงค์ ศิลี)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n14 มี.ค. 2566\\n\\n(นายประพันธ์ สีนวล)\\nรพก.(วศ)\\n15 มี.ค. 2566\\n\\n(นายประสงค์ ศิลี)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n14 มี.ค. 2566\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 18,
    "original_file_path": "../data/sdd-data\\ne2\\สฟ.โกสุมพิสัย (อนุมัติ+แบบ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.โกสุมพิสัย (อนุมัติ+แบบ)_ocr.json"
}