{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\nเลขที่ กอพ.(อพ.1) 35597/2563\\nเรื่อง ขออนุมัติแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าบึงกาฬ 2 จ.บึงกาฬ ตาม คพจ.2\\nเรียน อผ.สพ. ผ่าน รผ.สพ.-\\nวันที่ - 9 ธ.ค. 2563\\n\\n### เลขที่\\n- กอพ.(อพ.1) 35597/2563\\n\\n### ถึง\\n- ฝสพ.\\n\\n### วันที่\\n- 9 ธ.ค. 2563\\n\\n### เลขที่รับ..\\n- 36789\\n\\n### วันที่.....\\n- 14 ธ.ค. 2563\\n\\n### 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (คพจ.2)\\nซึ่งมีงานออกแบบและประกวดราคาการก่อสร้างสถานีไฟฟ้าบึงกาฬ 2 จ.บึงกาฬ รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n### 2. ข้อเท็จจริง\\n2.1 ผวก. มีอนุมัติตั้งแต่วันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบท้าย) อนุมัติแนวทางการปรับปรุงที่ดิน (ถามดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟช. ดำเนินการรถดินทันที\\nหลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ อช.ทุกเขตรับอำนาจในการอนุมัติแบบแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n\\n2.2 กอย. มีหนังสือเลขที่ กอย(สร.) 351/2561 ลงวันที่ 13 กุมภาพันธ์ 2561 (ตามเอกสารแนบท้าย) แจ้งส่งสำเนาโฉนดที่ดินเลขที่ 13815 เลขที่ดิน 41 (เนื้อที่ดิน 2-3-25 ไร่) ตั้งอยู่ที่ ต.วิเศษชัย อ.เมืองบึงกาฬ จ.บึงกาฬ โดยได้รับการ้อนเป็นกรรมสิทธิ์ของ กฟภ. เมื่อวันที่ 30 มกราคม 2561 เพื่อใช้ก่อสร้างสถานีไฟฟ้าบึงกาฬ 2 จ.บึงกาฬ\\n\\n2.3 กว.ฉ.1 มีหนังสือเลขที่ ฉ.1 กว.(วร) 35236/2563 ลงวันที่ 20 สิงหาคม 2563 (ตามเอกสารแนบท้าย) แจ้งแนวสายส่งระบบ 115 เควี และตำแหน่ง Riser Pole ระบบ 22 เควี ของสถานีไฟฟ้าบึงกาฬ 2 จ.บึงกาฬ เพื่อให้ กอพ.ใช้ประกอบการออกแบบก่อสร้างสถานีไฟฟ้า\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าบึงกาฬ 2 จ.บึงกาฬ ตาม คพจ.2 โดยติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด MTS Outdoor Type จัด Busbar Scheme แบบ H-Configuration จำนวน 2 ชุด (Line Bay 1 ชุด และ Transformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง จ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร ไม่ก่อสร้างบ้านพักพนักงาน และได้ออกแบบก่อสร้างฐานรากรรองรับการติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 2 เบย์ (1 Line Bay และ 1 Transformer Bay) พร้อมฐานรากรรองรับหม้อแปลงไฟฟ้ากำลังเพื่อไว้ในอนาคตด้วยแล้ว\\nโดยมีรายละเอียดตามแบบแผนผังจำนวน 8 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA1-011/63053 | 1 |\\n| 2 | ชิงเกิลไลน์โดอะแกรม | FA1-011/63054 | 1 |\\n| 3 | แผนผังฐานราก | FA1-011/63055 | 1 |\\n| 4 | มิเตอร์และรีเลียโดอะแกรม | FA4-011/63089 | 1 |\\n| 5 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/63090 | 2 |\\n| 6 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/63100 | 2 |\\n\\n/ โดยใช้แบบ...\"}\n{\"natural_text\": \"โดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่ แบบ Bus Structure Plan\\nแบบเลขที่ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail แบบเลขที่\\nFA3-011/62047 จำนวน 2 แผ่น ร่วมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าบึงกาฬ 2 จ.บึงกาฬ\\nเสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| งาน | เป็นเงิน |\\n| --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 114,781,167.- บาท |\\n| 3.2.2 งานด้านโยธา | 31,207,153.- บาท |\\n| 3.2.3 งานระบบปรักษาความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- บาท |\\n| **รวมเป็นเงิน** | **147,088,320.- บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบฯพจ.2\\n\\n> ทั้งนี้ ให้ กฟผ.1 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าบึงกาฬ 2 จ.บึงกาฬ\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 8 แผ่น และโปรดนำเรียน รกก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ประชญ์บรร)\\nอฝ.สพ.\\n- 9 ธ.ค. 2563\\n\\nอนุมัติตามข้อ 3.2\\nพร้อมลงนามในแผนผังฯ\\n\\n(นายมงคลชัย ประชญ์บรร)\\nอฝ.สพ.\\n- 9 ธ.ค. 2563\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ประชญ์บรร)\\nอฝ.สพ.\\n- 9 ธ.ค. 2563\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 13,
    "original_file_path": "../data/sdd-data\\ne1\\สฟ.บึงกาฬ 2 (สำเนาอนุมัติ + แบบ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.บึงกาฬ 2 (สำเนาอนุมัติ + แบบ)_ocr.json"
}