{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.1) 3AA / 256A\\n- เรื่อง ขออนุมัติตามแบบและคำใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม)\\n- ที่สถานีไฟฟ้านครสวรรค์ 3 จน.นครสวรรค์ กปง. จัดสรรงบ\\n- เรียน อผ.สพ. ผ่าน รผ.สพ.\\n\\n### 1. เรื่องเดิม - 1 มิ.ย. 2564\\n- รพก.(ป) มีอนุมัติในหลักการลงวันที่ 21 ธันวาคม 2563 (ตามเอกสารแนบท้าย) ให้ก่อสร้างสายส่งระบบ 115 เควี Loop Line ช่วงสถานีไฟฟ้านครสวรรค์ 2 - สถานีไฟฟ้านครสวรรค์ 3 จน.นครสวรรค์ ระยะทาง 11 วงจร - กิโลเมตร เพื่อมอบความปลอดภัยของระบบ 115 เควี เพิ่มเติม ที่สถานีไฟฟ้านครสวรรค์ 2 และ สถานีไฟฟ้านครสวรรค์ 3 ปัจจุบัน กปง. ยังไม่มีการจัดสรรงบให้\\n\\n### 2. ข้อเท็จจริง\\n#### 2.1 สถานีไฟฟ้านครสวรรค์ 3 เป็นสถานีไฟฟ้าชนิด Conventional Outdoor Type จัด Busbar Scheme แบบ H-Configuration ติดตั้งสวิตซ์เกียร์ระบบ 115 เควี จำนวน 3 ชุด (Line Bay 2 ชุด และ Transformer Bay 1 ชุด) โดยสวิตซ์เกียร์ระบบ 115 เควี Line Bay 01YB-01 รับไฟจากสถานีไฟฟ้าของบริษัท รวมผลไปยังเครื่องจักรกล (SPP) และสวิตซ์เกียร์ระบบ 115 เควี Line Bay 03YB-01 รับไฟจากสถานีไฟฟ้าของบริษัท รวมผลไปยังเครื่องจักรกล (SPP) และสวิตซ์เกียร์ระบบ 115 เควี Line Bay 03YB-01 รับไฟจากสถานีไฟฟ้านครสวรรค์ 1 ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระดับ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง และติดตั้งสวิตซ์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 10 วงจร\\n\\n#### 2.2 กอค. มีหนังสือเลขที่ กอพ.(อพ.1) 224/2563 ลงวันที่ 29 มีนาคม 2564 (ตามเอกสารแนบท้าย) แจ้งประมาณราคาค่าใช้จ่ายในการติดตั้งระบบ CSCS ของงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้านครสวรรค์ 3 จน.นครสวรรค์ โดยให้ กปง. จัดสรรงบ เป็นเงินประมาณ 530,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม) โดยระบุ CSCS เดิมใช้ผลิตภัณฑ์ ABB รุ่น RTU500 Series\\n\\n#### 2.3 กรฟ.น.ฉ.ต.) มีหนังสือเลขที่ กรฟ.(น.ฉ.ต.)อส.(น) 334/2564 ลงวันที่ 8 เมษายน 2564 (ตามเอกสารแนบท้าย) จัดส่งรายงานการประชุมการพิจารณาปรับเปลี่ยนการออกแบบการจ่ายไฟ และแนวทางการออกแบบงานก่อสร้างสายส่งระบบ 115 เควี Loop Line ช่วงสถานีไฟฟ้านครสวรรค์ 2 - สถานีไฟฟ้านครสวรรค์ 3 จน.นครสวรรค์ เมื่อวันที่ 1 เมษายน 2564 ให้ กอพ.ดำเนินการออกแบบงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้านครสวรรค์ 3 และสลับสายส่งระบบ 115 เควี ใหม่ โดยสายส่งระบบ 115 เควี Line Bay 03YB-01 เดิมรับไฟจาก สถานีไฟฟ้านครสวรรค์ 1 เปลี่ยนไปยังไฟให้กับสถานีไฟฟ้านครสวรรค์ 2 และสายส่งระบบ 115 เควี Line Bay 05YB-01 ใหม่ ที่จะก่อสร้างในครั้งนี้เป็นส่วนขยายจากสถานีไฟฟ้านครสวรรค์ 1\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\n- กอพ.ได้ดำเนินการออกแบบก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) จำนวน 1 ชุด (1 Line Bay) ที่สถานีไฟฟ้านครสวรรค์ 3 จน.นครสวรรค์ โดย กปง.จัดสรรงบ ตามรายละเอียดและแบบแผนผังจำนวน 9 แผ่น ดังนี้\"}\n{\"natural_text\": \"3.1.1 Line Bay 03YB-01 เดิมรับไฟจากสถานีไฟฟ้านครสวรรค์ 1 เปลี่ยนไปจ่ายไฟให้กับสถานีไฟฟ้านครสวรรค์ 2 โดยโครงสร้างไม่มีการเปลี่ยนแปลงและไม่มีค่าใช้จ่าย\\n\\n3.1.2 รื้อถอน Bus Support Structure จำนวน 3 ชุด ที่เชื่อมต่อระหว่าง Line Bay 03YB-01 กับ Line Bay 05YB-01 และติดตั้ง Disconnecting Switch without Grounding Switch (OBYs-02) บนฐานรากเดิมที่ก่อสร้างไว้แล้ว\\n\\n3.1.3 Line Bay 05YB-01 ที่จะก่อสร้างในครั้งนี้ รับไฟจากสถานีไฟฟ้านครสวรรค์ 1\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA1-011/64014 | 1 |\\n| 2 | ซิงเกิลไลน์โดยแกรม | FA1-011/64015 | 1 |\\n| 3 | แบบแผนผังฐานราก | FA1-011/64016 | 1 |\\n| 4 | แผนผังโครงสร้าง | FA1-011/64017 | 2 |\\n| 5 | รูปตัดโครงสร้างและรายละเอียด | FA1-011/64018 | 2 |\\n| 6 | มิเตอร์และเรียละโดยแกรม | FA4-011/64037 | 1 |\\n| 7 | พึงก์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/64038 | 1 |\\n\\n### 3.2 คำใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม) จำนวน 1 ชุด (1 Line Bay) ที่สถานีไฟฟ้านครสวรรค์ 3 จนนครสวรรค์ ดังนี้\\n\\n| งาน | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (งานติดตั้ง) | 7,881,187.- | บาท |\\n| 3.2.2 งานด้านไฟฟ้า (รื้อถอน) | 6,143.- | บาท |\\n| 3.2.3 งานติดตั้งระบบ CSCS | 530,000.- | บาท |\\n| 3.2.4 งานด้านโยธา | 838,821.- | บาท |\\n| **รวมเป็นเงิน** | **9,256,151.-** | **บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้ กบง.พิจารณาจัดสรรงบดังกล่าว\\n\\n> ทั้งนี้ ให้ กรฟ.(น.ฉ.ต.) ดำเนินการปรับปรุงระบบสายส่งระบบ 115 เควี (เข้า-ออก) ที่สถานีไฟฟ้านครสวรรค์ 3 และให้ กฟน.3 พิจารณาอุปกรณ์ที่รื้อถอนไว้ใช้งานตามความเหมาะสม พร้อมประสานงานในการดับไฟและตัดจ่ายโหลดสำหรับงานดังกล่าว\\n\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n---\\n\\n(นายมงคลชัย ประชญบวร)\\nอผ.สพ.\\n- 1 มิ.ย. 2564\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ประชญบวร)\\nอผ.สพ.\\n- 7 มิ.ย. 2564\\n\\n(นายศุภชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม - 4 มิ.ย. 2564\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 11,
    "original_file_path": "../data/sdd-data\\n3\\สฟ.นครสวรรค์ 3 (เพิ่มเติม) กปง.จัดสรรงบ.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.นครสวรรค์ 3 (เพิ่มเติม) กปง.จัดสรรงบ_ocr.json"
}