{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อ.2) 35541 / 2563\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี\\n- พร้อมเชอร์กิตเบรกเกอร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าเข้าไม่แก้ว จ.ชลบุรี\\n- ตาม คพจ.2\\n\\n### เรียน อผ.สพ. ผ่าน รฟ.สพ.\\n\\n## 1. เรื่องเดิม\\n- การไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2)\\n- ซึ่งมีงานออกแบบติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง\\n- ที่สถานีไฟฟ้าเข้าไม่แก้ว จ.ชลบุรี รวมอยู่ด้วย (ตามเอกสารแนบ 1)\\n\\n## 2. ข้อเท็จจริง\\n\\n2.1 สถานีไฟฟ้าเข้าไม่แก้ว จ.ชลบุรี เป็นสถานีไฟฟ้าชนิด 115 kV Conventional Outdoor Type มี Busbar Scheme แบบ Main and Transfer ติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 6 ชุด (3 Line Bays, 2 Transformer Bays และ 1 Tie Bay) ติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง (TP.2) และติดตั้งสวิตช์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 10 วงจร ปัจจุบันเชื่อมโยงระบบ 115 เควี กับสถานีไฟฟ้านิคมพัฒนา จำนวน 1 วงจร สถานีไฟฟ้าอินวิน 1 จำนวน 1 วงจร และสถานีไฟฟ้าของผู้ผลิตไฟฟ้ารายเล็ก (อมตะบิกริมพาเวอร์ 3,4) จำนวน 1 วงจร ทั้งนี้ สวิตช์เกียร์ระบบ 115 เควี (เบย์ 3) ที่จะรองรับหม้อแปลงไฟฟ้ากำลังเครื่องใหม่ (TP.1) ตาม คพจ.2 ยังไม่มีการติดตั้งเซอร์กิตเบรกเกอร์ (03YB-01) แต่มีฐานรากรองรับเซอร์กิตเบรกเกอร์และหม้อแปลงไฟฟ้ากำลังครบแล้ว และในส่วนของระบบควบคุมและป้องกันฯ มีการติดตั้ง Transformed Protection Panel (TPP.1) ซึ่งเป็นระบบ SCPS-Network Topology 1 (ผลิตภัณฑ์ Siemens) แล้ว แต่ยังไม่มีการติดตั้ง Transformed Control Panel\\n\\n2.2 ผวท. มีอนุมัติลงวันที่ 4 สิงหาคม 2563 (ตามเอกสารแนบ 2) อนุมัติให้ทำการให้ ฝกส.ดำเนินการจ้างก่อสร้างสถานีไฟฟ้าเพิ่มเติม จำนวน 6 แห่ง ตาม คพจ.2 ซึ่งมีงานติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง ที่สถานีไฟฟ้าเข้าไม่แก้ว จ.ชลบุรี รวมอยู่ด้วย\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n\\n3.1 การดำเนินการ\\n- กอพ. ได้ดำเนินการออกแบบงานติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง พร้อมเซอร์กิตเบรกเกอร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าเข้าไม่แก้ว จ.ชลบุรี ตาม คพจ.2 แล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 5 แผ่น ดังนี้\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/63112 | 1 |\\n| 2 | ชิงเกิลไลน์โดยแกรม | FA2-011/63113 | 1 |\\n| 3 | การจัดวางอุปกรณ์ในอาคารควบคุม | FA2-011/63114 | 1 |\\n| 4 | มิตอร์และรีเลย์โดยแกรม | FA4-011/63117 | 1 |\\n| 5 | พื้นที่สำหรับการทำงานของอุปกรณ์ป้องกัน | FA4-011/63118 | 1 |\\n\\nโดยใช้แบบ Typical 115 kV AIS Main and Transfer bus ได้แก่แบบ Bus Structure Plan เลขที่แบบ FA3-011/61038 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail เลขที่แบบ FA3-011/61039 จำนวน 4 แผ่น รวมด้วย\\n\\n### 3.2 คำใช้จ่าย\\nกอฟ. ได้จัดทำประมาณการค่าใช้จ่ายในการติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี พร้อมเซอร์กิตเบรกเกอร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าเข้าไม่แก้ว จ.ชลบุรี ตาม คพจ.2 เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| งาน | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า | 33,497,478.- | บาท |\\n| 3.2.2 ค่าใช้จ่ายพิเศษ | 134,000.- | บาท |\\n| (สำนักงานสนามและห้องประชุมฯ) | - | - |\\n| รวมเป็นเงินทั้งสิ้น | 33,631,478.- | บาท |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\nทั้งนี้ ให้ กสภ.ดำเนินการจ้างติดตั้งหม้อแปลงไฟฟ้ากำลังพร้อมเซอร์กิตเบรกเกอร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าเข้าไม่แก้ว และให้ กฟภ.2 ประสานงานในการดับไฟและตัดจ่ายโหลดสำหรับงานดังกล่าว\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 5 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รมก.(วศ) ผ่าน ผชก.(วศ) 26 พ.ย. 256.\\nเพื่อโปรดพิจารณาอนุมัติข้อ...3.2..\\nตาม.............เสนอต่อไปด้วย\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอพ.สพ.\\n25 พ.ย. 2563\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอพ.สพ.\\n25 พ.ย. 2563\\n\\n(นายชูภชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม\\n30 พ.ย. 2563\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 12,
    "original_file_path": "../data/sdd-data\\c2\\สฟ.เขาไม้แก้ว คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.เขาไม้แก้ว คพจ.2_ocr.json"
}