{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.2) 3563A/2563\\n- เรื่อง ขออนุมัติแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าอ่างทอง 3 จ.อ่างทอง ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รสพ. 2 ธ.ค. 2563\\n\\n### 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2)\\nซึ่งมีงานออกแบบก่อสร้างสถานีไฟฟ้าอ่างทอง 3 จ.อ่างทอง รวมอยู่ด้วย (ตามเอกสารแนบ 1)\\n\\n### 2. ข้อเท็จจริง\\n2.1 ที่ดินที่ใช้ก่อสร้างสถานีไฟฟ้าอ่างทอง 3 เป็นที่ดินกรรมสิทธิ์ของ กฟภ. ตามโฉนดที่ดินเลขที่ 40708 มีเนื้อที่ดินรวม 3-0-0 ไร่ ตั้งอยู่ที่ อ.โพธิ์ทอง จ.อ่างทอง (ตามเอกสารแนบ 2)\\n2.2 ผวท. มีอนุมัติติลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบ 3) อนุมัติแนวทางการปรับปรุงที่ดิน (ถมดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟช.ดำเนินการณดินทันทีหลังจากการจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ อช. ทุกเขตมีอำนาจในการอนุมัติแบบแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n2.3 กวท.ก.1 มีหนังสือเลขที่ ก.1 กวท.(ว.) 35340/2563 ลงวันที่ 11 สิงหาคม 2563 (ตามเอกสารแนบ 4) จัดส่งแผนผังสังเขปสายส่งระบบ 115 เควี ของสถานีไฟฟ้าอ่างทอง 3 พร้อมทั้งได้กำหนดตำแหน่ง Riser pole ระบบ 22 เควี บริเวณหน้าสถานีฯ จำนวน 10 วงจร และ Riser pole ของระบบสื่อสาร (Closure) ให้ กอพ. เพื่อใช้เป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว\\n2.4 กวท. มีหนังสือเลขที่ กวท.(ชส.) 35327/2563 ลงวันที่ 3 พฤศจิกายน 2563 (ตามเอกสารแนบ 5) แจ้งผลการพิจารณารายชื่อสถานีไฟฟ้าตาม คพจ.2 ที่ให้ดำเนินการออกแบบและก่อสร้างระบบ SCPS เป็นรูปแบบ Network Topology 2 จำนวน 10 สถานี ซึ่งมีสถานีไฟฟ้าอ่างทอง 3 รวมอยู่ด้วย\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\nกอพ. ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าอ่างทอง 3 จ.อ่างทอง ตาม คพจ.2 โดยติดตั้งสวิทซ์เกียร์ระบบ 115 เควี ชนิด MTS ติดตั้งในลานใกล้ไฟฟ้า จัด Busbar Scheme แบบ H-configuration จำนวน 3 ชุด (Line Bay 2 ชุด และ Transformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง จ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร และได้ออกแบบก่อสร้างฐานรองรับการติดตั้งสวิทซ์เกียร์ระบบ 115 เควี จำนวน 1 เบย์ (Transformer Bay) พร้อมฐานรองรับหม้อแปลงไฟฟ้ากำลังเพื่อไว้ในอนาคตตัวเล็ก โดยมีรายละเอียดตามแบบแผนผังจำนวน 9 แผ่น ดังนี้\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/63115 | 2 |\\n| 2 | ชิงเกิลไลน์โดยแกรม | FA2-011/63116 | 1 |\\n| 3 | แผนผังฐานราก | FA2-011/63117 | 1 |\\n| 4 | มิเตอร์และเรียดโดยแกรม | FA4-011/63153 | 1 |\\n| 5 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/63154 | 2 |\\n| 6 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/63114 | 2 |\\n\\nโดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่ แบบ Bus Structure Plan เลขที่แบบ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail เลขที่แบบ FA3-011/62047 จำนวน 2 แผ่น รวมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอพ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าอย่างทอง 3 จ.อ่างทอง เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายละเอียด | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 126,997,557.- | บาท |\\n| 3.2.2 งานด้านโยธา | 30,406,465.- | บาท |\\n| 3.2.3 งานระบบปรักษาความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- | บาท |\\n\\nรวมเป็นเงินทั้งสิ้น 158,504,022.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\nทั้งนี้ ให้ กฟภ.1 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เครื่อง และ Riser Pole ระบบสื่อสาร (Closure) บริเวณหน้าสถานีไฟฟ้าอย่างทอง 3\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน รพก.(ศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n---\\n\\n**เรียน รพก.(ศ) ผ่าน ผชก.(วศ) 23 ธ.ค. 2563**\\n\\n(นายชัยสงคราม สัคดาหงษ์)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผอ.สพ.\\n22 ธ.ค. 2563\\n\\nอนุมัติตามข้อ 3.2\\nพร้อมลงนามในแผนผังฯ\\n\\n(นายชูภชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม\\n23 ธ.ค. 2563\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผอ.สพ.\\n22 ธ.ค. 2563\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 14,
    "original_file_path": "../data/sdd-data\\c1\\สถานไฟฟ้าอ่างทอง 3 (คพจ.2).pdf",
    "output_json_path": "../data/sdd-data_json\\สถานไฟฟ้าอ่างทอง 3 (คพจ.2)_ocr.json"
}