{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(วฟ.) A52/2565\\n- เรื่อง ขออนุมัติตามและคำใช้จ่ายในการย้ายหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี\\n- เรียน อผ.สพ. ผ่าน รพ.สพ. 12 เม.ย. 2565\\n\\n### ถึง ฝสพ.\\n- วันที่ 27 เม.ย. 2565\\n\\n> วันที่ 3 พ.ค. 2565\\n\\n### เลขที่รับ..\\n- 1650\\n\\n### เลขที่รับ.. 1249\\n- วันที่ 2 ธ.ค. 2565\\n\\n### สำเนาถูกต้อง\\n- ผู้แจ้งงานสถานีไฟฟ้า\\n- เลขที่รับ.. 1072\\n- วันที่ 27 เม.ย. 2565\\n\\n## 1. เรื่องเดิม\\n\\n- รพก. (ป) มีอนุมัติในหลักการลงวันที่ 17 พฤศจิกายน 2564 (ตามเอกสารแนบ 1) ให้ย้ายหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง จากสถานีไฟฟ้าโรจน์ 3 จ.พระนครศรีอยุธยา มาติดตั้งใช้งานที่สถานีไฟฟ้ามวกเหล็ก จ.สระบุรี โดยให้ กอพ.ดำเนินการสำรวจ ออกแบบ ประมาณการและขออนุมัติค่าใช้จ่ายในการดำเนินงานดังกล่าว และให้ กบช. (ก.1) ร่วมกับ กกส. เป็นผู้ดำเนินการรื้อถอนและติดตั้ง โดย ผงป.จัดสรรงบ\\n\\n## 2. ข้อเท็จจริง\\n\\n- สถานีไฟฟ้ามวกเหล็ก จ.สระบุรี เป็นสถานีไฟฟ้าชนิด 115 เควี AIS Outdoor Type จัดบัสแบบ Main and Transfer ติดตั้งสวิตซ์เกียร์ระบบ 115 เควี จำนวน 7 ชุด [Line Bay 4 ชุด, Transformer Bay 2 ชุด (ยังไม่ได้ติดตั้งอุปกรณ์ 03YB-01 และ TP.1) และ Tie Bay 1 ชุด] ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง ติดตั้งสวิตซ์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 10 วงจร และมีฐานรากรรองรับหม้อแปลงไฟฟ้ากำลัง (TP.1) และฐานรากรองรับเซอร์กิตเบรกเกอร์ระบบ 115 เควี (03YB-01) แล้ว ปัจจุบันสถานีไฟฟ้ามวกเหล็ก มีการเชื่อมโยงระบบ 115 เควี ระหว่างสถานีไฟฟ้าตามแผนผังการจ่ายไฟ (ตามเอกสารแนบ 2)\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n\\n### 3.1 การดำเนินการ\\n\\n- กอพ. ได้ดำเนินการประมาณการงานรื้อถอนหม้อแปลงไฟฟ้ากำลังขนาด 50 เอ็มวีเอ จากสถานีไฟฟ้าโรจน์ 3 และออกแบบงานติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส (TP.1) ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง และสวิตซ์เกียร์ระบบ 115 เควี เพิ่มเติม จำนวน 1 ชุด (Transformer Bay 03YB-01) ที่สถานีไฟฟ้ามวกเหล็ก จ.สระบุรี แล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 4 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA3-011/65003 | 1 |\\n| 2 | ชิงเกิลไลน์-มิเตอร์และเรียเล่โดยแกรม | FA4-011/65011 | 2 |\\n| 3 | ฟังก์ชั่นการทำงานของอุปกรณ์ป้องกัน | FA4-011/65012 | 1 |\\n\\n\"}\n{\"natural_text\": \"3.2 ค่าใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการรื้อถอนหม้อแปลงไฟฟ้ากำลังขนาด 50 เอ็มวีเอ จากสถานีไฟฟ้าโรงน้ำ 3 เพื่อนำติดตั้งที่สถานีไฟฟ้ามวกเหล็ก จ.สระบุรี เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายละเอียด | เป็นเงิน |\\n| --- | --- |\\n| 3.2.1 งานรื้อถอน | 121,816.- บาท/วัน |\\n| 3.2.2 งานด้านไฟฟ้า | 7,338,053.- บาท/วัน |\\n| 3.2.3 งานด้านโยธา | 843,507.- บาท/วัน |\\n| **รวมเป็นเงินทั้งสิ้น** | **8,303,376.- บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้ ฝงป.พิจารณาจัดสรรงบฯ\\n\\nทั้งนี้ ให้ กฟภ.1 ประสานงานในการดับไฟและตัดจ่ายโหลดสำหรับการดำเนินงานดังกล่าวด้วย จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 4 แผ่น และโปรดนำเรียน รศก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\nเรียน รศก.(วศ) ผ่าน ผศก.(วศ) - 3 พ.ค. 2555\\nเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.2.\\nตาม กอฟ. เสนอต่อไปด้วย\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n28 เม.ย. 2565\\n\\n(นายประพันธ์ สีนวล)\\nรองผู้ว่าการวิศวกรรม\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 6,
    "original_file_path": "../data/sdd-data\\c1\\สถานีไฟฟ้ามวกเหล็ก.pdf",
    "output_json_path": "../data/sdd-data_json\\สถานีไฟฟ้ามวกเหล็ก_ocr.json"
}