{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n- จาก กอฟ.\\n- เลขที่ กอฟ.(อพ.1) 253/2563\\n- เรื่อง แจ้งงานแล้วเสร็จ และส่งมอบงานการออกแบบก่อสร้างสถานีไฟฟ้าสระบุรี 6 จ.สระบุรี ตาม คผส.9.3\\n- เวียด อด.พล.9.3 [ผชก.(กบ)], อผ.วน.(ก.1), อผ.ปบ.(ก.1), อถ.ท., อถ.กส., อถ.อค., อถ.จฟ., อถ.กก., พจก.สระบุรี\\n\\nเพื่อโปรดทราบและดำเนินการในส่วนที่เกี่ยวข้องต่อไป พร้อมนี้ได้แนบเอกสารตามตารางดังนี้\\n\\n| ลำดับ | รายละเอียด | ผชก.(กบ) | ฝปบ.(ก.1) | กรฟ(ก.) | กกส. | กอค. | กฟจ. |\\n| --- | --- | --- | --- | --- | --- | --- | --- |\\n| 1. | สำเนาอนุมัติแบบก่อสร้างสถานีไฟฟ้า จำนวน 2 แผ่น | - | 1 | 1 | 1 | 1 | 1 |\\n| 2. | แบบแผนผังสถานีไฟฟ้า | จำนวน 3 แผ่น | - | 1 | - | - | - |\\n| 3. | แบบแผนผังด้านโยธา | จำนวน 4 แผ่น | - | 1 | - | - | - |\\n| 4. | แบบแผนผังระบบป้องกัน | จำนวน 3 แผ่น | - | 1 | - | - | - |\\n| 5. | แบบแผนผังสังเขป | จำนวน - แผ่น | - | - | - | - | - |\\n| 6. | แบบแผนผังหัวใจ | จำนวน 1 แผ่น | 1 | - | 1 | 1 | 1 |\\n\\nเรียน อธ.รฟ.(ก)\\n\\nเพื่อโปรดพิจารณาออกแบบระบบสายส่ง 115 kV ที่สถานีไฟฟ้าดังกล่าว พร้อมนี้ได้แนบเอกสารตามตารางด้านบน มาด้วยแล้ว\\n\\nเรียน อธ.กส.\\n\\nเพื่อโปรดดำเนินการประกวดราคาจ้างก่อสร้างฯ ต่อไป พร้อมนี้ได้แนบเอกสารตามตารางด้านบน สำหรับประมาณการงานด้านไฟฟ้า จำนวน 5 แห่ง สำเนาประมาณการงานด้านโยธา จำนวน 12 แห่ง และได้แนบแบบ Typical 115 kV AIS Main and Transfer Bus ได้แก่ แบบ Bus Structure Plan เลขที่แบบ FA3-011/61038 จำนวน 1 แห่ง และแบบ Bus Structure Section and Detail เลขที่แบบ FA3-011/61039 จำนวน 4 แห่ง เพื่อประกอบการประกวดราคางานจ้างก่อสร้างฯ มาด้วยแล้ว\\n\\nเรียน อธ.ก.1\\n\\nเพื่อโปรดพิจารณาดำเนินการขออนุญาตดันท่อลอดกับหน่วยงานที่เกี่ยวข้องต่อไป พร้อมนี้ได้แนบสำเนาอนุมัติฯ (จำนวน 2 แผ่น) และสำเนาแบบแผนผังหัวใจ (จำนวน 1 แผ่น) มาด้วยแล้ว\\n\\n(นายชัยสงคราม สิตตาทอง) \\nรม.อฟ. ปฏิบัติงานแทน อธ.อฟ.\"}\n{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.1) 253/2563\\n- เรื่อง ขออนุมัติตามและคำใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสระบุรี 6 จ.สระบุรี ตาม คพส.9.3\\n- เรียน อผ.สพ. ผ่าน รพ.สพ.\\n\\n### วันที่\\n- 14 เม.ย. 2563\\n\\n### ถึง ผลฟ.\\n- วันที่ 14 เม.ย. 2563\\n\\n## 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบสายส่งและสถานีไฟฟ้า ระยะที่ 9 ส่วนที่ 3 (คพส.9.3) ของ กฟภ. ซึ่งมีงานออกแบบและประกวดราคา ก่อสร้างสถานีไฟฟ้าสระบุรี 6 จ.สระบุรี ตาม คพส.9.3 รวมอยู่ด้วย (ตามเอกสารแนบ 1)\\n\\n## 2. ข้อเท็จจริง\\n2.1 วันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบ 2) อนุมัติแนวทางการปรับปรุงที่ดิน (ถามดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟช.ดำเนินการณ์ดินที่หลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ อผ.ทุกเขตมีอำนาจในการอนุมัติแบบแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n2.2 วันที่ 19 มีนาคม 2562 (ตามเอกสารแนบ 3) ได้ใช้งบประมาณโครงการ คพส.8.1, คพส.9.4, คพพ.1, คพพ.2, คพญ.1 และ คพจ.1 จัดหาพร้อมติดตั้งระบบรักษาความปลอดภัย และบริหารจัดการอาคารสำหรับ Unmanned Substation โดยมีค่าใช้จ่ายประมาณ 1,100,000.- บาทต่อสถานี (ไม่รวมภาษีมูลค่าเพิ่ม) ซึ่งไม่มีสถานีไฟฟ้า สระบุรี 6 จ.สระบุรี ตาม คพส.9.3 รวมอยู่ด้วย\\n2.3 วันที่ 10 กันยายน 2562 (ตามเอกสารแนบ 4) จัดส่งสำเนาเอกสารโฉนดที่ดินเลขที่ 63224 เลขที่ดิน 846 มีเนื้อที่ดินรวม 9-1-65.1 ไร่ ตั้งอยู่ที่ ต.ตาละเวีย อ.แก่งคอย จ.สระบุรี สำหรับก่อสร้างสถานีไฟฟ้าสระบุรี 6\\n2.4 วันที่ 4 มกราคม 2563 (ตามเอกสารแนบ 5) แจ้งแนวสายส่ง 115 เควี และตำแหน่ง Riser Pole ระบบ 22 เควี ของสถานีไฟฟ้าสระบุรี 6 จ.สระบุรี เพื่อให้ กอพ.ใช้ประกอบการออกแบบก่อสร้างสถานีไฟฟ้า\\n2.5 วันที่ 4 กุมภาพันธ์ 2563 (ตามเอกสารแนบ 6) เปลี่ยนระบบควบคุมและระบบป้องกันจากเดิมระบบ CSCS เป็นระบบ SCPS ตามมาตรฐาน IEC61850 จำนวน 6 สถานีไฟฟ้า โดยมีสถานีไฟฟ้าสระบุรี 6 รวมอยู่ด้วย\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\nโดยติดตั้งสวิตซ์เกียร์ระบบ 115 เควี ชนิด AIS Outdoor Type จัด Busbar Scheme แบบ Main and Transfer bus จำนวน 5 ชุด (Line Bays 2 ชุด และ Transformer Bays 2 ชุด และ Tie Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง จ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร และไม่ต้องก่อสร้างบ้านพักพนักงาน โดยมีรายละเอียดตามแบบแผนผังจำนวน 10 แผ่น ดังนี้\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA1-011/63001 | 1 |\\n| 2 | ชิงเกิลไลน์โดอะแกรม | FA1-011/63002 | 1 |\\n| 3 | แผนผังฐานราก | FA1-011/63003 | 1 |\\n| 4 | มิเตอร์และเรียเลย์โดยแกรม | FA4-011/63025 | 1 |\\n| 5 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/63026 | 2 |\\n| 6 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/63031 | 4 |\\n\\nโดยใช้แบบ Typical 115 kV AIS Main and Transfer Bus ได้แก่ แบบ Bus Structure Plan แบบเลขที่ FA3-011/61038 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail แบบเลขที่ FA3-011/61039 จำนวน 4 แผ่น รวมอยู่ด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอพ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสระบุรี 6 จ.สระบุรี เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายละเอียด | เป็นเงิน |\\n| --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 151,659,100.- บาท |\\n| 3.2.2 งานด้านโยธา | 33,218,290.- บาท |\\n| รวมเป็นเงินทั้งสิ้น | 184,877,390.- บาท |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ ดพส.9.3\\n\\nทั้งนี้ ให้ กพภ.1 กำหนดจุดและบักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าสระบุรี 6 จ.สระบุรี\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 10 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายคงเดช แซ่ลิ้ง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายสถาพร สรางแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายอนุโลม อุดมพันธ์)\\nวพก.(วศ.)\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 18,
    "original_file_path": "../data/sdd-data\\c1\\สำเนาอนุมัติและแบบ สฟ.สระบุรี 6.pdf",
    "output_json_path": "../data/sdd-data_json\\สำเนาอนุมัติและแบบ สฟ.สระบุรี 6_ocr.json"
}