{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(วพ.) 864/2564\\n- เรื่อง ขออนุมัติตามและคำใช้จ่ายในการก่อสร้างสถานีไฟฟ้าคลองหลวง 2 จ.ปทุมธานี ตาม คพจ.1\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ.\\n\\n### ถึง ฝสพ.\\n- วันที่ - 2 ธ.ค. 2564\\n\\n## 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 1 (คพจ.1) ซึ่งมีการออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าคลองหลวง 2 จ.ปทุมธานี รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n## 2. ข้อเท็จจริง\\n2.1 กวว.ก.1 มีหนังสือเลขที่ ก.1กวว.(วธ.) 1475/2564 ลงวันที่ 13 กรกฎาคม 2564 (ตามเอกสารแนบท้าย) จัดส่งสำเนาโฉนดที่ดินเลขที่ 29917 เลขที่ดิน 175 (เนื้อที่ดิน 2-0-4 ไร่) และโฉนดที่ดินเลขที่ 29918 เลขที่ดิน 174 (เนื้อที่ดิน 2-0-4 ไร่) มีเนื้อที่ดินรวมทั้งสิ้น 4-0-8 ไร่ ตั้งอยู่ที่ ต.คลองสอง อ.คลองหลวง จ.ปทุมธานี โดยได้รับการโอนเป็นกรรมสิทธิ์ของ กฟภ. เมื่อวันที่ 18 มิถุนายน 2564 เพื่อใช้ก่อสร้างสถานีไฟฟ้าคลองหลวง 2 จ.ปทุมธานี\\n\\n2.2 ผวก. มีอนุมัติลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบท้าย) อนุมัติแนวทางการปรับปรุงที่ดิน (ณดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟช. ดำเนินการยืนดินที่หลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ผู้อำนวยการเขต (ผศก.เขต) ทุกเขตมีอำนาจในการอนุมัติแบบแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n\\n2.3 กปบ.ก.1 มีหนังสือเลขที่ ก.1กปบ.(วว.) 5668/2564 ลงวันที่ 7 ตุลาคม 2564 (ตามเอกสารแนบท้าย) แจ้งข้อมูลสายส่งระบบ 115 เครื่อง Line in – Line out และตำแหน่ง Riser Pole ระบบ 22 kV จำนวน 10 วงจร พร้อมทำแห่ง Riser Pole ระบบสื่อสาร (Closure) ของสถานีไฟฟ้าคลองหลวง 2 จ.ปทุมธานี ให้ กอพ. เพื่อใช้เป็นข้อมูลประกอบการออกแบบงานสถานีไฟฟ้าดังกล่าว\\n\\n2.4 กวว.ก.1 มีหนังสือเลขที่ ก.1กวว.(วธ.) 2571/2564 ลงวันที่ 24 พฤศจิกายน 2564 (ตามเอกสารแนบท้าย) แจ้งเปลี่ยนตำแหน่ง Riser Pole ระบบ 22 kV จำนวน 10 วงจร และตำแหน่ง Riser Pole ระบบสื่อสาร (Closure) ของสถานีไฟฟ้าคลองหลวง 2 จ.ปทุมธานี ให้ กอพ. เพื่อใช้เป็นข้อมูลประกอบการออกแบบงานสถานีไฟฟ้าดังกล่าว\\n\\n2.5 รพก.กบ. ให้ความเห็นชอบ ลงวันที่ 19 มีนาคม 2562 (ตามเอกสารแนบท้าย) ให้ใช้งบประมาณโครงการ คพส.8.1, คพส.9.4, คพพ.1, คพพ.2, คพญ.1 และ คพจ.1 สำหรับการจัดหาพร้อมติดตั้ง ระบบรักษาความปลอดภัยและบริหารจัดการอาคารสำหรับสถานีไฟฟ้าแบบ Unmanned Substation โดยมีค่าใช้จ่ายประมาณ 1,100,000.- บาทต่อสถานี (ไม่รวมภาษีมูลค่าเพิ่ม) ซึ่งมีสถานีไฟฟ้าคลองหลวง 2 ตาม คพจ.1 รวมอยู่ด้วย\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบงานก่อสร้างสถานีไฟฟ้าคลองหลวง 2 จ.ปทุมธานี ตาม คพจ.1 โดยติดตั้งสวิตซ์เกียร์ระบบ 115 เคว ชนิด MTS Outdoor Type จัดบัสแบบ H-Configuration จำนวน 4 ชุด (Line Bays 2 ชุด และ Transformer Bays 2 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115 - 22 เควี / ขนาด 50 เอ็มวีเอ...\\n\"}\n{\"natural_text\": \"ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง จ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร ก่อสร้างอาคารควบคุม\\n2 ชั้น ขนาด 14.00 X 28.00 เมตร และได้ออกแบบก่อสร้างฐานรากรองรับอุปกรณ์ 115 เควี จำนวน 1 Bay\\n(1 Line Bay) เพื่อไว้ในอนาคตตัวแล้ว โดยมีรายละเอียดตามแผนผังจำนวน 9 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA3-011/64065 | 2 |\\n| 2 | แบบแผนผังฐานราก | FA3-011/64066 | 1 |\\n| 3 | ซิงเกิลไลน์-มิเตอร์และเรียเลย์ไดอะแกรม | FA4-011/64073 | 2 |\\n| 4 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/64074 | 2 |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/64110 | 2 |\\n\\nโดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่ Bus Structure Plan เลขที่แบบ\\nFA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail เลขที่แบบ FA3-011/62047\\nจำนวน 2 แผ่น ร่วมด้วย\\n\\n### 3.2 คำใช้จ่าย\\n\\nกอพ. ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าคลองหลวง 2\\nง.ปุทธานี ตาม คพจ.1 ดังนี้\\n\\n| รายการ | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 169,291,774.- | บาท |\\n| 3.2.2 งานด้านโยธา | 31,612,622.- | บาท |\\n| 3.2.3 งานระบบรักษาความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- | บาท |\\n\\nรวมเป็นเงินทั้งสิ้น 202,004,396.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม ให้เบิกจ่ายจากงบ คพจ.1\\n\\nทั้งนี้ ให้ กฟภ.1 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร\\n(Closure) บริเวณหน้าสถานีไฟฟ้าคลองหลวง 2 ง.ปุทธานี\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และ\\nโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม\\nทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ) - 8 ธ.ค. 2564\\n\\nขอโปรดพิจารณาอนุมัติตามข้อ 3.2\\n\\nตาม ................. เสนอต่อไปด้วย\\n\\n(นายชัยสงคราม สัตดาทอง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nอนุมัติตามข้อ...........\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายประพันธ์ สีนวล)\\nรองผู้ว่าการวิชากรรม\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 14,
    "original_file_path": "../data/sdd-data\\c1\\สฟ.คลองหลวง 2 (อนุมัติ+แบบ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.คลองหลวง 2 (อนุมัติ+แบบ)_ocr.json"
}