{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.2) 662/2567\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าบางคนที่ จ.สมุทรสงคราม ตาม คพจ.2\\n\\n### เรียน อผ.วศ. ผ่าน รผ.วศ.(นายไพฑูรย์)\\n- 16 ส.ค. 2567\\n\\n## 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2)\\nซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าบางคนที่ จ.สมุทรสงคราม รวมอยู่ด้วย\\n(ตามเอกสารแนบท้าย)\\n\\n## 2. ข้อเท็จจริง\\n2.1 กรย. (ต.1) มีหนังสือเลขที่ ต.1 กรย.(ยธ.) 1840/2567 ลงวันที่ 22 เมษายน 2567\\n(ตามเอกสารแนบท้าย) จัดส่งสำเนาโฉนดที่ดินเลขที่ 18220 เลขที่ดิน 1055 มีเนื้อที่ดิน 5-0-0 ไร่ ตั้งอยู่ที่\\nต.จอมปลวก อ.บางคนที จ.สมุทรสงคราม ซึ่งได้รับการโอนกรรมสิทธิ์เป็นของ กฟภ.แล้ว เพื่อใช้เป็นข้อมูล\\nสำหรับการออกแบบก่อสร้างสถานีไฟฟ้าบางคนที่ จ.สมุทรสงคราม\\n\\n2.2 กวว. (ต.1) มีหนังสือเลขที่ ต.1 กวว.(วร) 757/2567 ลงวันที่ 14 พฤษภาคม 2567\\n(ตามเอกสารแนบท้าย) จัดส่งแผนผังสังเขประบบสายส่ง 115 เควี (Line In - Line Out) และข้อมูลตำแหน่ง\\nRiser Pole ระบบนี้ 22 เควี บริเวณหน้าสถานีไฟฟ้าบางคนที่ จำนวน 10 วงจร พร้อมกับตำแหน่ง Riser Pole\\nระบบสื่อสาร เพื่อใช้เป็นข้อมูลสำหรับการออกแบบก่อสร้างสถานีไฟฟ้าดังกล่าว\\n\\n2.3 ตามคำสั่งการไฟฟ้าส่วนภูมิภาค ที่ พ.ม. 69/2566 มอบอำนาจให้ผู้อำนวยการ\\nฝ่ายวิศวกรรม ปฏิบัติงานแทน ผู้ว่าการ (ตามเอกสารแนบท้าย) มีอำนาจดำเนินการอนุมัติและลงนาม\\nในแบบแผนผังการก่อสร้างและปรับปรุงสถานีไฟฟ้า และอนุมัติและลงนามในแบบแผนผังระบบป้องกัน\\nสถานีไฟฟ้า\\n\\n2.4 ตามคำสั่งการไฟฟ้าส่วนภูมิภาค ที่ พ.ม. 2/2567 มอบอำนาจให้ผู้ช่วยผู้ว่าการวางแผน\\nและวิศวกรรม (วิศวกรรม) ปฏิบัติงานแทน ผู้ว่าการ (ตามเอกสารแนบท้าย) มีอำนาจดำเนินการอนุมัติ\\nประมาณการค่าใช้จ่ายงานก่อสร้าง ปรับปรุง เปลี่ยนแปลง ติดตั้ง รื้อถอน ฯลฯ ที่ผู้อำนวยการฝ่ายวิศวกรรม\\nได้มีอนุมัติตาม/แผนผัง/วิธีการเรียบร้อยแล้ว\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าบางคนที่ จ.สมุทรสงคราม ตาม คพจ.2\\nโดยออกแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 28.00 เมตร ติดตั้ง Solar Rooftop ขนาด 20 kW\\nติดตั้งสวิตซ์เกียร์ระบบ 115 เควี ชนิด MTS Outdoor Type จัดบัสแบบ H-Configuration จำนวน 3 ชุด\\n(Line Bays 2 ชุด และ Transformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี\\nขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง และจ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร โดยมีรายละเอียด\\nตามแบบแผนผังจำนวน 11 แผ่น ดังนี้\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/67010 | 2 |\\n| 2 | แผนผังฐานราก | FA2-011/67011 | 1 |\\n| 3 | ชิงเกิลไลน์ - มิเตอร์และเรียเลย์โดยแกรม | FA4-011/67009 | 2 |\\n| 4 | พังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/67010 | 2 |\\n| 5 | แผนผังปรับปรุงที่ดิน | FA5-011/67029 | 2 |\\n| 6 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/67030 | 2 |\\n\\nโดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่แบบ Bus Structure Plan แบบเลขที่ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail แบบเลขที่ FA3-011/62047 จำนวน 2 แผ่น และแบบ Typical 20 kW Solar Rooftop Power Supply in Substation แบบเลขที่ FA4-011/65059 จำนวน 4 แผ่น รวมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าบางคนที่ จ.สมุทรสงคราม เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n- **งบด้านไฟฟ้า (รวมระบบ SCPS)** เป็นเงิน 128,994,902.- บาท\\n- **งบด้านโยธา (รวมงานถมดิน)** เป็นเงิน 47,592,566.- บาท\\n- **รวมเป็นเงินทั้งสิ้น** 176,587,468.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่าย จากงบฯ ครพ.2\\n\\n> ทั้งนี้ ให้ กฟต.1 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าบางคนที่ จ.สมุทรสงคราม\\n\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 11 แผ่น และโปรดนำเรียน ผศก.(วว-วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงเคราะม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน ผศก.(วว-วศ)\\n\\nเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.2 อนุมัติ-ตามข้อ.3.2.\\n\\nตามที่ กอฟ.เสนอต่อไป\\n\\nพร้อมลงนามในแผนผังฯ\\n\\n(นายสมเกียรติ วิรุฬห์เวศม์กุล)\\nผู้อำนวยการฝ่ายวิศวกรรม\\n16 ธ.ค. 2567\\n\\n(นายสมเกียรติ วิรุฬห์เวศม์กุล)\\nผู้อำนวยการฝ่ายวิศวกรรม\\n16 ธ.ค. 2567\\n\\n(นายประสงค์ คือสี)\\nผศก.(วว-วศ)\\n22 ธ.ค. 2567\\n\\nแผนออกแบบสถานีไฟฟ้า 2\\nโทร 5748 (รัชพล)\\n\\n- กอฟ.\\n\\n22 ธ.ค. 2567\\n22 ธ.ค. 2567\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 20,
    "original_file_path": "../data/sdd-data\\s1\\สฟ.บางคนที (อนุมัติ+แบบ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.บางคนที (อนุมัติ+แบบ)_ocr.json"
}