{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.2) 546/2565\\n- เรื่อง ขออนุมัติตามและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าศรีสำโรง จ.สุโขทัย ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รสพ. 30 พ.ค. 2565\\n\\n### 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2)\\nซึ่งมีการออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าศรีสำโรง จ.สุโขทัย รวมอยู่ด้วย (ตามเอกสารแนบท้าย).\\n\\n### 2. ข้อเท็จจริง\\n2.1 ผวท. มีอนุมัติลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบท้าย) อนุมัติแนวทางการปรับปรุงที่ดิน (ถมดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟช.ดำเนินการณดินทันทีหลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ ผชก.(เขต) ทุกเขตรับอำนาจในการอนุมัติตามแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย.\\n\\n2.2 กอย. มีหนังสือเลขที่ n.2 กกค.(ยธ.) 279/2565 ลงวันที่ 11 กุมภาพันธ์ 2565 (ตามเอกสารแนบท้าย) จัดส่งสำเนาโฉนดที่ดินเลขที่ 48011 เลขที่ดิน 814 มีเนื้อที่ดิน 2-2-0 ไร่ ตั้งอยู่ที่ ต.กาละเมาะ อ.ศรีสำโรง จ.สุโขทัย ได้รับการโอนเป็นกรรมสิทธิ์ของ กฟภ. เมื่อวันที่ 28 มกราคม 2565 เพื่อใช้ก่อสร้างสถานีไฟฟ้าศรีสำโรง จ.สุโขทัย.\\n\\n2.3 กวท. (น.2) มีหนังสือเลขที่ n.2 กวท.(วร) 547/2565 ลงวันที่ 11 มีนาคม 2565 (ตามเอกสารแนบท้าย) จัดส่งแผนผังสังเขป (Area Map) ระบบสายส่ง 115 เควี และ 115 เควี Switching Diagram และตำแหน่ง Riser Pole ระบบ 22 เควี จำนวน 10 วงจร ของสถานีไฟฟ้าศรีสำโรง ให้ กอพ. เพื่อใช้เป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว.\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\nกอพ. ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าศรีสำโรง จ.สุโขทัย ตาม คพจ.2 โดยออกแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 28.00 เมตร ติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด MTS Outdoor Type จัดบัสแบบ H-Configuration จำนวน 2 ชุด (Line Bay 1 ชุด และ Transformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง และจ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร พร้อมก่อสร้างฐานรางรองรับการติดตั้งสวิตช์เกียร์ระบบ 115 เควี และหม้อแปลงไฟฟ้ากำลังเผื่อไว้ในอนาคตตัวเล็ก โดยมีรายละเอียดตามแบบแผนผังจำนวน 9 แผ่น ดังนี้\\n\"}\n{\"natural_text\": \"| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังหัวไป | FA2-011/65015 | 2 |\\n| 2 | แผนผังฐานราก | FA2-011/65016 | 1 |\\n| 3 | ชิงเกิลไลน์ - มิเตอร์และเรเลย์ไดอะแกรม | FA4-011/65034 | 2 |\\n| 4 | พังก์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/65035 | 2 |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/65055 | 2 |\\n\\nโดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่ แบบ Bus Structure Plan เลขที่แบบ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail เลขที่แบบ FA3-011/62047 จำนวน 2 แผ่น รวมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอพ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าศรีสำโรง จ.สุโขทัย เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายละเอียด | เป็นเงิน |\\n| --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 106,094,210.- บาท |\\n| 3.2.2 งานด้านโยธา | 28,733,337.- บาท |\\n| 3.2.3 งานระบบปรักษาความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- บาท |\\n| รวมเป็นเงินทั้งสิ้น | 135,927,547.- บาท |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\nทั้งนี้ ให้ กฟผ.2 กำหนดจุดและปักเสา Riser Pole ระบบทั้งหมด 22 เครื่อง และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าศรีสำโรง จ.สุโขทัย\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n## อนุมัติ-ตามข้อ...........\\n\\nพร้อมลงนามในแผนผังฯ\\n\\n(นายวิเชียร จำเนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ปราญย์บวร)\\nผกก.(วศ) รักษาการแทน รพก.(วศ)\\n\\nเรียน รพก.(วศ) ผ่าน ผซก.(วศ) 1 พค. 2555\\n\\nเพื่อโปรดพิจารณาอนุมัติข้อ 3.2\\n\\nตาม.............เสนอต่อไปด้วย\\n\\n30 พ.ค. 2565\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 14,
    "original_file_path": "../data/sdd-data\\n2\\สฟ.ศรีสำโรง (สำเนาอนุมัติ+แบบ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.ศรีสำโรง (สำเนาอนุมัติ+แบบ)_ocr.json"
}