{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.1) 445/2565\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าอ่าวไผ่ 2 จ.ชลบุรี ตาม คพจ.2\\n- เรียน อฟ.สพ. ผ่าน รฟ.สพ. 27 เม.ย. 2565\\n\\n### ดึง ฝสพ.\\n- วันที่ 26 เม.ย. 2565\\n\\nการไฟฟ้าส่วนภูมิภาคดำเนินงานปรับปรุงสถานีไฟฟ้าเสื่อมสภาพตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2) ซึ่งมีงานออกแบบและประกวดราคาก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าอ่าวไผ่ 2 จ.ชลบุรี รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n## 2. ข้อเท็จจริง\\n\\n2.1 สถานีไฟฟ้าอ่าวไผ่ 2 ปัจจุบันติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด AIS Outdoor Type จัดบัสเป็นแบบ Double Main and Transfer ติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 7 ชุด (Line Bays 6 ชุด และ Transfer Bay 1 ชุด) เพื่อรับ-จ่ายไฟระบบ 115 เควี (ตามเอกสารแนบท้าย)\\n\\n2.2 กว. มีหนังสือเลขที่ กอพ.(อพ.1) 552/2564 ลงวันที่ 5 สิงหาคม 2564 (ตามเอกสารแนบท้าย) ให้มูลค่าแรงงานในการจ่ายไฟฟ้าหลังจากปรับปรุงสถานีไฟฟ้าอ่าวไผ่ 2 และออกแนบฐานหม้อแปลงเพื่อรองรับการเพิ่มหม้อแปลงกำลังขนาด 2 x 50 เอ็มวีเอ เพื่อไว้ในอนาคต\\n\\n2.3 กว.(ก.2) มีหนังสือเลขที่ กว.(ว) 607/2565 ลงวันที่ 2 มีนาคม 2565 (ตามเอกสารแนบท้าย) ให้ กอพ. พิจารณาออกแบบบ้านพักพนักงานประจำสถานีไฟฟ้าเพื่อทดแทนบ้านพักพนักงานเดิมที่จะเริ่มถอน\\n\\n2.4 กรส.(ก.2) มีหนังสือเลขที่ ก.2 กรส.(ค.)/1016/2565 ลงวันที่ 18 เมษายน 2565 (ตามเอกสารแนบท้าย) แจ้งข้อมูลตำแหน่งจุดติดตั้ง Riser (Closure) สื่อสาร และท่อรองระบบรับสื่อสารของสถานีไฟฟ้าอ่าวไผ่ 2 ให้ กอพ. เพื่อใช้เป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n\\n3.1 การดำเนินการ\\n\\nกอพ.ได้ตรวจสอบแล้ว เนื่องจากที่ดินสถานีไฟฟ้าอ่าวไผ่ 2 มีพื้นที่ว่างไม่เพียงพอที่จะออกแบบก่อสร้างปรับปรุงสถานีฯ ใหม่ได้ จึงต้องรื้อถอนอาคารควบคุม บ้านพักพนักงาน Antenna Tower, รั้วลานไก (Wire Mesh Fence) และรางระบายน้ำ (Gutter) บางส่วน เพื่อก่อสร้างปรับปรุงสถานีไฟฟ้าใหม่สำหรับโครงสร้างสวิตช์เกียร์ปัจจุบันยังคงใช้ในการจ่ายไฟอยู่ จนกว่าการก่อสร้างสถานีไฟฟ้าอ่าวไผ่ 2 แห่งใหม่จะดำเนินการก่อสร้างแล้วเสร็จ โดย กอพ.ได้ดำเนินการออกแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 24.00 x 37.00 เมตร บนพื้นที่อาคารควบคุมและบ้านพักพนักงานเดิม และติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด GIS Indoor Type จัดบัสเป็นแบบ Double Bus Single Breaker จำนวน 9 ชุด (Line Bays 8 ชุด และ Coupling 1 ชุด) และได้ออกแนบฐานหม้อแปลงเพื่อรองรับการเพิ่มหม้อแปลงกำลังขนาด 2 x 50 เอ็มวีเอ เพื่อไว้ในอนาคต พร้อมทั้งก่อสร้างบ้านพักพนักงานจำนวน 1 หลัง ทดแทนบ้านพักพนักงานเดิมที่รื้อถอนโดยมีรายละเอียดตามแผนผังจำนวน 9 แผ่น ดังนี้\"}\n{\"natural_text\": \"| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA1-011/65001 | 2 |\\n| 2 | แผนผังงานรื้อถอน | FA1-011/65002 | 1 |\\n| 3 | ชิงเกิลไลน์-มิเตอร์และเรียบโดยแกรม | FA4-011/65007 | 3 |\\n| 4 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/65008 | 1 |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/65031 | 2 |\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอพ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพ\\nที่สถานีไฟฟ้าอ่าวไผ่ 2 จ.ชลบุรี ตาม คพจ.2 เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n- **3.2.1** งานด้านไฟฟ้า (รวมระบบ SCPS)\\nเป็นเงิน 210,828,185.- บาท/\\n\\n- **3.2.2** งานด้านโยธา (รวมงานรื้อถอน)\\nเป็นเงิน 43,497,686.- บาท/\\n\\n- **3.2.3** งานรื้อถอนด้านไฟฟ้า\\nเป็นเงิน 17,777.- บาท/\\n\\n- **3.2.4** งานระบบรักษาความปลอดภัย\\nเป็นเงิน 1,100,000.- บาท/\\n\\nรวมเป็นเงินทั้งสิ้น 255,443,648.- บาท/\\n\\nโดยประมาณการค่าใช้จ่ายดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\nทั้งนี้ให้ กรพ.(ก) ดำเนินการปรับปรุงสายส่งระบบ 115 เควี (เข้า-ออก) และให้ กฟก.2 กำหนดจุด\\nปักเสา Riser Pole ระบบสื่อสาร (Closure) บริเวณสถานีไฟฟ้าอ่าวไผ่ 2 และประสานงานในการตับไฟและ\\nตัดจ่ายโหลดสำหรับงานดังกล่าวฯ\\n\\nอนึ่ง งานรื้อถอนสิ่งปลูกสร้างด้านโยธาและงานรื้อถอนด้านไฟฟ้า ให้ กฟก.2 พิจารณาจำหน่าย\\nทรัพย์สินที่รื้อถอนออกจากบัญชี โดยให้เป็นไปตามข้อบังคับของ กฟภ. ว่าด้วยระเบียบการจำหน่ายพัสดุด้วย\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และ\\nโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม\\nทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายประพันธ์ สีนวล)\\nรองผู้ว่าการวิศวกรรม\\n- 5 พ.ค. 2565\\n\\n(นายชัยสงเคราะม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n28 เม.ย. 2565\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n28 เม.ย. 2565\\n\\n(นายประพันธ์ สีนวล)\\nรองผู้ว่าการวิศวกรรม\\n- 5 พ.ค. 2565\\n\\nเรียน รพก.(วศ) ผ่าน ผซก.(วศ). 3 พ.ค. 2565\\nเพื่อโปรดพิจารณาอนุมัติข้อ... 3.2 ...\\nตาม............. กอพ.\\nเสนอต่อไปด้วย\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 11,
    "original_file_path": "../data/sdd-data\\c2\\สฟ.อ่าวไผ่ 2 คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.อ่าวไผ่ 2 คพจ.2_ocr.json"
}