{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.2) 753/2564\\n- เรื่อง ขออนุมัติตามและค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี\\n- และสวิตช์เกียร์ระบบที่ 115 เควี (เพิ่มเติม)\\n- ที่สถานีไฟฟ้าปากช่อง 2 จนครราชสีมา (กปง.จัดสรรระบบ)\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ. 20 ต.ค. 2564\\n\\n## 1. เรื่องเดิม\\n\\n- รพก.(ป.) มีอนุมัติในหลักการลงวันที่ 23 เมษายน 2564 (ตามเอกสารแนบ 1) ให้ย้ายหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง จากสถานีไฟฟ้าบุรีรัมย์ 2 (ชั่วคราว) จ.บุรีรัมย์ ที่ได้รับการจัดสรรหม้อแปลงฯ เครื่องใหม่ (ทดแทนเครื่องเดิม) มาติดตั้งใช้งานที่สถานีไฟฟ้าปากช่อง 2 จนครราชสีมา โดยให้ กอพ.ดำเนินการสำรวจ ออกแบบ และประมาณการค่าใช้จ่าย และให้ ผู้ว.พิจารณาของอนุมัติหลักการพร้อมงบประมาณในการดำเนินงานดังกล่าว ซึ่งปัจจุบันหม้อแปลงฯ ดังกล่าว ได้ถูกส่งมอบและจัดวางในพื้นที่ว่างที่สถานีไฟฟ้าปากช่อง 2 แล้ว และ กฟฉ.3 ได้สำรวจสภาพพื้นที่สถานีไฟฟ้าปากช่อง 2 ในเบื้องต้นพบว่า มีฐานรากรรองรับหม้อแปลงฯ เครื่องที่ 2 (TP.2) และมีพื้นที่ว่างเพียงพอสำหรับการก่อสร้างสวิตช์เกียร์ระบบที่ 115 เควี เพิ่มเติม สำหรับรองรับการจ่ายไฟให้หม้อแปลงฯ เครื่องที่ 2\\n\\n## 2. ข้อเท็จจริง\\n\\n2.1 สถานีไฟฟ้าปากช่อง 2 จนครราชสีมา เป็นสถานีไฟฟ้าชนิด 115 kV AIS Outdoor Type จัดบัสแบบ Main and Transfer ติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 4 ชุด (Line Bay 2 ชุด, Transformer Bay 1 ชุด และ Tie Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง ติดตั้งสวิตช์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 10 วงจร และก่อสร้างฐานรากรรองรับหม้อแปลงไฟฟ้ากำลังเครื่องที่ 2 แล้ว แต่ยังไม่ได้ก่อสร้างฐานรากรรองรับสวิตช์เกียร์ระบบที่ 115 เควี (Transformer Bay สำหรับหม้อแปลงฯ เครื่องที่ 2) ปัจจุบันสถานีไฟฟ้าปากช่อง 2 จ่ายไฟระบบ 115 เควี ตามแผนผังการจ่ายไฟ (ตามเอกสารแนบ 2)\\n\\n2.2 ผวท. มีอนุมัติในหลักการลงวันที่ 17 พฤษภาคม 2564 (ตามเอกสารแนบ 3) ให้ ฝงป. พิจารณาจัดสรรงบประมาณในการก่อสร้างพร้อมติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ และสวิตช์เกียร์ระบบที่ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าปากช่อง 2 จนครราชสีมา โดยใช้หม้อแปลงฯ ที่ได้รับการจัดสรรทดแทนเครื่องเดิมของสถานีไฟฟ้าบุรีรัมย์ 2 (ชั่วคราว) จ.บุรีรัมย์\\n\\n2.3 กอค. มีหนังสือเลขที่ กอพ.(อพ.2) 592/2564 ลงวันที่ 23 สิงหาคม 2564 (ตามเอกสารแนบ 4) แจ้งประมาณการค่าใช้จ่ายในการติดตั้งระบบ SCPS ตาม Network Topology 1 ของงานก่อสร้างพร้อมติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี (TP.2) และสวิตช์เกียร์ระบบที่ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าปากช่อง 2 เป็นเงินประมาณ 3,000,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม) ทั้งนี้ ให้ผู้รับจ้างจัดหาพร้อมติดตั้งระบบ SCPS โดยสามารถทำงานร่วมกับระบบ SCPS เดิมที่ติดตั้งไว้ก่อนได้\"}\n{\"natural_text\": \"# 3. ข้อพิจารณาและข้อเสนอ\\n\\n## 3.1 การดำเนินการ\\nกอฟ.ได้ดำเนินการออกแบบงานก่อสร้างพร้อมติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส (TP.2) ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง และสวิตช์เกียร์ระบบ 115 เควี เพิ่มเติม จำนวน 1 ชุด (Transformer Bay) ที่สถานีไฟฟ้าปากช่อง 2 จนนครราชสีมา แล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 6 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง          | เลขที่     | จำนวน (แผ่น) |\\n| --- | ------------------- | ---------- | -------------- |\\n| 1   | แผนผังทั่วไป        | FA2-011/64032 | 1             |\\n| 2   | แผนผังฐานราก       | FA2-011/64033 | 1             |\\n| 3   | แผนผังการจัดวางอุปกรณ์ในอาคารควบคุม | FA2-011/64034 | 1             |\\n| 4   | ซิงเกิลไลน์-มิเตอร์และเริ่มเลย์โดยแกรม | FA4-011/64059 | 2             |\\n| 5   | พึงก์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/64060 | 1             |\\n\\nโดยใช้แบบ Typical 115 kV AIS Main and Transfer Bus ได้แก่ แบบ Bus Structure Plan เลขที่แบบ FA3-011/61038 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail เลขที่แบบ FA3-011/61039 จำนวน 4 แผ่น รวมด้วย\\n\\n### 3.2 คำใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี และสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าปากช่อง 2 จนนครราชสีมา เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายการ                | เป็นเงิน      |\\n|--------------------------|---------------|\\n| งานด้านไฟฟ้า           | 9,047,260.- บาท/ว. |\\n| งานด้านโยธา            | 2,167,664.- บาท/ว. |\\n| งานติดตั้งระบบ SCPS    | 3,000,000.- บาท/ว. |\\n| **รวมเป็นเงินทั้งสิ้น**  | **14,214,924.- บาท/ว.** |\\n\\nโดยประมาณการค่าใช้จ่ายดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้ กบง. ผงป. พิจารณา จัดสรรงบ\\n\\n> ทั้งนี้ ให้ กฟภ.3 ประสานงานในการตับไฟและตัดจ่ายโหลดสำหรับการดำเนินงานดังกล่าวด้วย\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 6 แผ่น และ\\n> โปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม\\n> ทั้งหมดมาเพื่อประกอบการพิจารณาวด้วยแล้ว\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ) 26 ต.ค. 2564\\n\\n(นายวิเชียร จำเนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายประพันธ์ สีนวล)\\nรมก.(วศ)\\n\\n(นายวิเชียร จำเนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\nอนุมัติ-ตามข้อ... 3.\\nพร้อมลงนามในแบบผังฯ\\n\\n25 ต.ค. 2564\\n\\n28 ต.ค. 2564\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 13,
    "original_file_path": "../data/sdd-data\\ne3\\สฟ.ปากช่อง 2 ฝงป.จัดสรรงบ.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.ปากช่อง 2 ฝงป.จัดสรรงบ_ocr.json"
}