{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.1) 35554 / 2563\\n- เรื่อง ขออนุมัติตามและคำใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสาระนี้ จ.เชียงใหม่ ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ. \\n\\n### วันที่\\n- 30 พ.ย. 2563\\n\\n### ฝ่ายงานสถานีไฟฟ้า\\n- เลขที่รับ.. 3.6.2.45\\n- วันที่.......\\n\\n### สำนักผู้ช่วยผู้การวิศวกรรม\\n- เลขที่รับ.. 36613\\n- วันที่... 30 พ.ย. 2563\\n\\n## 1. เรื่องเดิม\\n\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (คพจ.2)\\nซึ่งมีงานออกแบบและประกวดราคาการก่อสร้างสถานีไฟฟ้าสาระนี้ จ.เชียงใหม่ รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n## 2. ข้อเท็จจริง\\n\\n2.1 ผวกร. มีอนุมัติตั้งแต่วันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบท้าย) อนุมัติแนวทางการปรับปรุงที่ดิน (ถามดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟพ. ดำเนินการลดขนาดที่ดินจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ อบต.ทุกเขตมีอำนาจในการอนุมัติตามแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n\\n2.2 ที่ดินที่ใช้ก่อสร้างสถานีไฟฟ้าสาระนี้ จ.เชียงใหม่ เป็นที่ดินธรรมชาติของ กฟภ. ตามโฉนดที่ดินเลขที่ 7935 (เนื้อที่ดิน 4-0-83.5 ไร่) ตั้งอยู่ที่ ต.ยางเนิน อ.สาระนี้ จ.เชียงใหม่ (ตามเอกสารแนบท้าย)\\n\\n2.3 กฟว. (อพ.1) มีหนังสือเลขที่ กอพ.(อพ.1) 522/2562 ลงวันที่ 14 สิงหาคม 2562 (ตามเอกสารแนบท้าย) แจ้งแนวสายส่งระบบ 115 เควี และตำแหน่ง Riser Pole ระดับ 22 เควี ของสถานีไฟฟ้าสาระนี้ จ.เชียงใหม่ เพื่อให้ กอพ. ใช้ประกอบการออกแบบก่อสร้างสถานีไฟฟ้า\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n\\n3.1 การดำเนินการ\\n\\nกอพ.ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าสาระนี้ จ.เชียงใหม่ ตาม คพจ.2 โดยติดตั้งสวิตซ์เกียร์ระบบ 115 เควี ชนิด MTS Outdoor Type จัด Busbar Scheme แบบ H-Configuration จำนวน 3 ชุด (Line Bays 2 ชุด และ Transformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง จ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร ไม่ก่อสร้างบ้านพักพนักงาน และได้ออกแบบก่อสร้างฐานรากรรองรับการติดตั้งสวิตซ์เกียร์ระบบ 115 เควี จำนวน 1 เบย์ (Transformer Bay 1 bay) พร้อมฐานรากรรองรับหม้อแปลงไฟฟ้ากำลังเพื่อไว้ในอนาคตด้วยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 8 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA1-011/63056 | 1 |\\n| 2 | ชิงเกิลไลน์โดยแกรม | FA1-011/63057 | 1 |\\n| 3 | แผนผังฐานรากร | FA1-011/63058 | 1 |\\n| 4 | มิเตอร์และเรียเล่โดยแกรม | FA4-011/63097 | 1 |\\n| 5 | ป้องกันการทำงานของอุปกรณ์ป้องกัน | FA4-011/63098 | 2 |\\n| 6 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/63098 | 2 |\\n\\n\"}\n{\"natural_text\": \"โดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่ แบบ Bus Structure Plan\\nแบบเลขที่ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail แบบเลขที่\\nFA3-011/62047 จำนวน 2 แผ่น รวมอยู่ด้วย\\n# 3.2 ค่าใช้จ่าย\\n\\nกอฟ. ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสารภี จ.เชียงใหม่\\nเสร็จเรียบร้อยแล้ว ดังนี้\\n<table>\\n<tr><td>3.2.1</td><td colspan=\\\"2\\\">งานด้านไฟฟ้า (รวมระบบ SCPS)</td><td></td><td>เป็นเงิน</td><td>123,097,512.-</td><td>บาท</td></tr>\\n<tr><td>3.2.2</td><td colspan=\\\"2\\\">งานด้านโยธา</td><td></td><td>เป็นเงิน</td><td>30,639,355.-</td><td>บาท</td></tr>\\n<tr><td>3.2.3</td><td colspan=\\\"2\\\">งานระบบปรักษาความปลอดภัยและบริหารจัดการอาคาร</td><td></td><td>เป็นเงิน</td><td>1,100,000.-</td><td>บาท</td></tr>\\n<tr><td></td><td></td><td></td><td></td><td>รวมเป็นเงิน</td><td>154,836,867.-</td><td>บาท</td></tr>\\n</table>\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้\\nเบิกจ่ายจากงบ คพจ.2\\n\\nทั้งนี้ ให้ กฟผ.1 กำหนดจุดและปักเสา Riser Pole ระบบทั้งหมด 22 เครื่อง และ Riser Pole ระบบนี้สื่อสาร\\n(Closure) บริเวณด้านหน้าสถานีไฟฟ้าสารภี จ.เชียงใหม่\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 8 แผ่น และ\\nโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม\\nทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สืดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ) 30 พ.ย. 2563\\n\\nสำหรับโปรดพิจารณาอนุมัติตามข้อ 3.2 .......\\nตาม กอฟ.\\nเสนอต่อไปด้วย\\n\\nอนุมัติ-ตามข้อ 3.1\\nพร้อมลงนามในแผนผังฯ\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอผ.สพ.\\n30 พ.ย. 2563\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอผ.สพ.\\n30 พ.ย. 2563\\n\\nอนุมัติตามข้อ 3.2\\n\\n(นายศุภชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม\\n\\n- 2 ธ.ค. 2563\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 13,
    "original_file_path": "../data/sdd-data\\n1\\สฟ.สารภี (WEB ONLY).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.สารภี (WEB ONLY)_ocr.json"
}