{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.2) 127/2567\\n- เรื่อง ขออนุมัติตามและค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ 115 เควี เพิ่มเติม\\n  ที่สถานีไฟฟ้าแสงดุง จ.ตราด ตาม คพจ.2\\n- เรียน อผ.วศ. ผ่าน รผ.วศ.(นายไพฑูรย์)\\n- - 1 ก.พ. 2567\\n\\n### 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2)\\nซึ่งมีงานออกแบบก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี เพิ่มเติม ที่สถานีไฟฟ้าแสงดุง จ.ตราด\\nรวมอยู่ด้วย (ตามเอกสารแนบ 1)\\n\\n### 2. ข้อเท็จจริง\\n2.1 สถานีไฟฟ้าแสงดุง จ.ตราด เป็นสถานีไฟฟ้าชนิด 115 kV Conventional Outdoor Type\\nจัด Busbar Scheme แบบ Main and Transfer ติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 6 ชุด (3 Line Bays,\\n2 Transformer Bays และ 1 Tie Bay) ติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ\\nจำนวน 2 เครื่อง และติดตั้งสวิตช์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 10 วงจร\\nซึ่งปัจจุบันมีการก่อสร้างสายสงระบบ 115 เควี รองรับการจ่ายไฟไปยังสถานีไฟฟ้าปอไร่ แล้ว\\n\\n2.2 กวว.(ก.2) มีหนังสือเลขที่ ก.2 กวว.(วร) 2015/2566 ลงวันที่ 20 มิถุนายน 2566\\n(ตามเอกสารแนบ 2) ยืนยันความจำเป็นของงานก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี เพิ่มเติม\\nที่สถานีไฟฟ้าแสงดุง จ.ตราด ตาม คพจ.2\\n\\n2.3 กวว.มีหนังสือเลขที่ ก.2 กวว.(วร) 2015/2566 ลงวันที่ 31 สิงหาคม 2566 (ตามเอกสาร\\nแนบ 3) พิจารณาเหตุผลความจำเป็นของงานเพิ่มเบย์ ที่สถานีไฟฟ้าแสงดุง ตาม คพจ.2 และให้ อด.พจ.2\\nดำเนินการเพิ่มเบย์ ที่สถานีไฟฟ้าแสงดุง ตาม คพจ.2 ต่อไป\\n\\n2.4 รผก.(กบ.) อนุมัติตามเสนอ ลงวันที่ 29 กันยายน 2566 (ตามเอกสารแนบ 4) ให้ ฝกส.\\nดำเนินการก่อสร้างสถานีไฟฟ้าเอง จำนวน 3 สถานี ซึ่งมีงานก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี\\nเพิ่มเติม ที่สถานีไฟฟ้าแสงดุง รวมอยู่ด้วย\\n\\n2.5 กวว.(ก.2) มีหนังสือเลขที่ กวว.(วร) 3298/2566 ลงวันที่ 5 ตุลาคม 2566 (ตามเอกสาร\\nแนบ 5) แจ้งข้อมูลแนวสายส่ง 115 เควี บริเวณหน้าสถานีไฟฟ้าแสงดุง ให้ กอพ. ใช้ประกอบการออกแบบ\\nงานสถานีไฟฟ้าดังกล่าว\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบงานก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี เพิ่มเติม\\nจำนวน 1 ชุด (1 Line Bay) ที่สถานีไฟฟ้าแสงดุง จ.ตราด เพื่อรองรับความมั่นคงของระบบไฟฟ้า ตาม คพจ.2 แล้ว\\nโดยมีรายละเอียดตามแบบแผนผังจำนวน 11 แผ่น ดังนี้\"}\n{\"natural_text\": \"| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/67001 | 2 |\\n| 2 | แผนผังฐานราก | FA2-011/67002 | 1 |\\n| 3 | แผนผังโครงสร้าง | FA2-011/67003 | 1 |\\n| 4 | รูปตัดโครงสร้างและรายละเอียด | FA2-011/67004 | 2 |\\n| 5 | การจัดวางอุปกรณ์ในอาคารควบคุม | FA2-011/67005 | 1 |\\n| 6 | แผนผังงานรื้อถอน | FA2-011/67006 | 1 |\\n| 7 | ชิงเกิลไลน์ - มิเตอร์และเรียบโดยแกรม | FA4-011/67001 | 2 |\\n| 8 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/67002 | 1 |\\n\\n### 3.2 คำใช้จ่าย\\n\\nกอพ. ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี เพิ่มเติม ที่สถานีไฟฟ้าแสนตุง จ.ตราด เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n- **3.2.1** งานด้านไฟฟ้า (รวมระบบ SCPS)\\n  เป็นเงิน 8,970,973.- บาท\\n\\n- **3.2.2** งานด้านโยธา\\n  เป็นเงิน 1,549,145.- บาท\\n  รวมเป็นเงินทั้งสิ้น 10,520,118.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ ศพจ.2\\n\\nทั้งนี้ ให้ กกส. ดำเนินการก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี เพิ่มเติม ที่สถานีไฟฟ้าแสนตุง และให้ กกพ.2 ดำเนินการปรับปรุงสายส่งระบบ 115 เควี และประสานงานในการดับไฟ สำหรับงานดังกล่าว\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 11 แผ่น และโปรดนำเรียน ผชก.(วว-ศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n---\\n\\n(นายสมเกียรติ วิรุฬห์เวศม์กุล)\\nอผ.วศ.\\n2 ก.พ. 2567\\nผอพ.2\\n\\\"โทร 5748\\n\\n(นายสิทธิพลัสเล็ก)\\nรภ.อพ. รักษาการแทน อภ.อพ.\\n\\n(นายประยงค์ ดีสี)\\nผชก.(วว-ศ)\\n8 ก.พ. 2567\\n\\n(นายสมเกียรติ วิรุฬห์เวศม์กุล)\\nอผ.วศ.\\n2 ก.พ. 2567\\n(แทน)\\n\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 13,
    "original_file_path": "../data/sdd-data\\c2\\สำเนาอนุมัติแบบสฟ.แสนตุ้ง.pdf",
    "output_json_path": "../data/sdd-data_json\\สำเนาอนุมัติแบบสฟ.แสนตุ้ง_ocr.json"
}