{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อฟ.1) 171/2566\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าบ้านแพ้ว 2 จ.สมุทรสาคร ตาม คพจ.1\\n- เรียน อผ.สพ. ผ่าน รพ.สพ. (นายไพฑูรย์)\\n\\n### เลขที่\\n- กอพ.(อฟ.1) 171/2566\\n\\n### เรื่อง\\n- ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าบ้านแพ้ว 2 จ.สมุทรสาคร ตาม คพจ.1\\n\\n### เรียน\\n- อผ.สพ. ผ่าน รพ.สพ. (นายไพฑูรย์)\\n\\n### - 8 ก.พ. 2566\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 1 (คพจ.1) ซึ่งมี\\nงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าบ้านแพ้ว 2 จ.สมุทรสาคร รวมอยู่ด้วย (ตามเอกสารแนบที่ 1)\\n\\n## ข้อเท็จจริง\\n2.1 รพ.ก.(อ) รักษาการแทน ผว. ลงวันที่ 11 พฤษภาคม 2561 (ตามเอกสารแนบที่ 2) อนุมัติให้\\nปรับเปลี่ยนรูปแบบการก่อสร้างสถานีไฟฟ้าจากชนิด MTS Compact Substation รูปแบบที่ 2 (H-Config\\n(Outdoor) (1)) เป็นชนิด MTS Compact Substation รูปแบบที่ 1 หรือ 3 (H-Config (Outdoor)) และให้\\nกอพ.ดำเนินการออกแบบตามรูปแบบที่อนุมัติดังกล่าว\\n\\n2.2 ผว.เห็นชอบตามเสนอลงวันที่ 1 มิถุนายน 2565 (ตามเอกสารแนบที่ 3) ให้ใช้ที่ดินส่วนที่เหลือ\\nจากการก่อสร้างสถานีไฟฟ้าเป็นพื้นที่จัดวางสถานีอัดประจุไฟฟ้า และให้เช่าพื้นที่เป็นร้านค้าเพื่อเป็นธุรกิจเสริม\\nให้กับ PEA และใช้พื้นที่บางส่วนด้านท้ายแปลงเพื่อสำหรับเก็บพัสดุอุปกรณ์สำหรับงานบำรุงรักษา และงาน\\nก่อสร้างระบบไฟฟ้าต่อไป\\n\\n2.3 กว.ก.3 กว.ว.2561/2565 ลงวันที่ 30 กันยายน 2565 (ตามเอกสาร\\nแนบที่ 4) จัดส่งข้อมูล แนวสายส่งระบบทั้งหมด 115 เควีย (Line In – Line Out), กำหนดแนว Outgoing Line\\nพร้อมตำแหน่ง Riser ระบบ 22 เควีย จำนวน 10 วงจร และสำเนาโฉนดที่ดินเลขที่ 46074, 46075,\\n46076 และ 47791 ตั้งอยู่ที่ ต.บ้านแพ้ว อ.บ้านแพ้ว จ.สมุทรสาคร ได้รับการโอนเป็นกรรมสิทธิ์ของ\\nกฟผ. เมื่อวันที่ 8 กันยายน 2565 เพื่อใช้ก่อสร้างสถานีไฟฟ้าบ้านแพ้ว 2 จ.สมุทรสาคร\\n\\n## ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าบ้านแพ้ว 2 จ.สมุทรสาคร ตาม คพจ.1\\nโดยออกแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 28.00 เมตร ติดตั้ง Solar Rooftop ขนาด 20 kW\\nติดตั้งสวิตซ์เกียร์ระบบ 115 เควีย ชนิด MTS Outdoor Type จัดตั้งแบบ H-Configuration จำนวน 3 ชุด\\n(Line Bays 2 ชุด และ Transformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควีย\\nขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง และจ่ายไฟระบบ 22 เควีย ออกจำนวน 10 วงจร พร้อมก่อสร้างฐานราก\\nรองรับการติดตั้งสวิตซ์เกียร์ระบบ 115 เควีย และหม้อแปลงไฟฟ้ากำลังเผื่อไว้ในอนาคตด้วยแล้ว และเผื่อพื้นที่\\nด้านหน้าไว้สำหรับติดตั้ง EV Charging Station ในอนาคต ตามข้อ 2.2 โดยมีรายละเอียดตามแบบแผนผัง\\nจำนวน 10 แผ่น ดังนี้\"}\n{\"natural_text\": \"โดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่แบบ Bus Structure Plan\\nแบบเลขที่ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail แบบเลขที่\\nFA3-011/62047 จำนวน 2 แผ่น และแบบ Typical 20 kW Solar Rooftop Power Supply in Substation\\nแบบเลขที่ FA4-011/65059 จำนวน 4 แผ่น ร่วมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าบ้านแพ้ว 2 จ.สมุทรสาคร\\nเสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายละเอียด | เป็นเงิน |\\n| --- | --- |\\n| งานด้านไฟฟ้า (รวมระบบ SCPS) | 133,765,762.- บาท |\\n| งานด้านโยธา (รวมงานถนอมดิน) | 54,854,506.- บาท |\\n| งานระบบรักษาความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- บาท |\\n| **รวมเป็นเงินทั้งสิ้น** | **189,720,268.- บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบฯ\\n\\n> ทั้งนี้ ให้ กฟผ.3 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร\\n(Closure) บริเวณด้านหน้าสถานีไฟฟ้าบ้านแพ้ว 2 จ.สมุทรสาคร และประสานงานในการตับไฟและตัดจ่ายโหลดสำหรับการดำเนินการดังกล่าว\\n\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 10 แผ่นและโปรดนำเรียน รศก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงเคราะห์ สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รศก.(วศ) ผ่าน ผศก.(วศ) 3 ก.พ. 2566\\n\\n> เพื่อโปรดพิจารณาอนุมัติช้อ 3.2\\n> ตาม กอฟ. เสนอต่อไปด้วย\\n\\nอนุมัติ-ตามข้อ.............3.1\\nพร้อมลงนามในแผนผังฯ จำนวน 10 แผ่นแล้ว\\n\\nผอ.ท. 1\\n(นายประสงค์ ตีลี)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n10 ก.พ. 2566\\n\\nกอฟ.\\n\\nผอ.ท. 2\\n(นายประแสงค์ ตีลี)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n14 ก.พ. 2566\\n\\nอนุมัติตามข้อ..3.2\\n\\n14 ก.พ. 2566 อสวัสดิ์ เจริญหลั่ยสุวรรณ\\n\\n(นายประพันธ์ สืบวล)\\nรศก.(วศ)\\n14 ก.พ. 2566\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 19,
    "original_file_path": "../data/sdd-data\\c3\\สฟ.บ้านแพ้ว 2 (อนุมัติ+แบบ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.บ้านแพ้ว 2 (อนุมัติ+แบบ)_ocr.json"
}