{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.1) 3546/2563\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าเชียงใหม่ 9 จ. เชียงใหม่ ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ.\\n\\n### วันที่\\n- ถึง 16 ธ.ค. 2563\\n\\n### เรียบเรียง\\n\\n### 1. เรื่องเดิม\\n\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2)\\nซึ่งมีงานออกแบบและประกวดราคา ก่อสร้างสถานีไฟฟ้าเชียงใหม่ 9 (ช้างคลาน) จ.เชียงใหม่ ตาม คพจ.2\\nรวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n### 2. ข้อเท็จจริง\\n\\n2.1 ผกก. มีอนุมัติลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบท้าย) อนุมัติแนวทางการปรับปรุงที่ดิน (ถามดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟพ. ดำเนินการยุทธศาสตร์ที่ดิน\\nหลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ อผ.ทุกเขตมีอำนาจในการอนุมัติตามแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n\\n2.2 คณะกรรมการตรวจรับที่ดินมีหนังสือลงวันที่ 28 กันยายน 2561 (ตามเอกสารแนบท้าย) รายงานผลการตรวจรับอนุกรรมสิทธิ์ที่ดินจากการจัดซื้อเพื่อก่อสร้างสถานีไฟฟ้าช้างคลาน ตามเอกสารแนบท้าย\\n\\n2.3 กวว.น.1 มีหนังสือเลขที่ กอพ.(อพ.1) 522/2562 ลงวันที่ 14 สิงหาคม 2562 (ตามเอกสารแนบท้าย) กำหนดแนวสายส่งระบบ 115 เครื่อง และตำแหน่ง Riser Pole ระบบ 22 เครื่อง ของสถานีไฟฟ้าในเขตพื้นที่ กฟพ.1 ตาม คพจ.2 โดยมีสถานีไฟฟ้าเชียงใหม่ 9 รวมอยู่ด้วย\\n\\n2.4 รฟก.(ว.) มีอนุมัติลงวันที่ 21 สิงหาคม 2562 (ตามเอกสารแนบท้าย) เปลี่ยนแปลงชื่อพร้อมด้วยอักษรยังกฤษสถานีไฟฟ้าจำนวน 7 แห่ง ในพื้นที่จังหวัดเชียงใหม่ เขต กฟพ.1 โดยเปลี่ยนชื่อจากสถานีไฟฟ้าช้างคลาน เป็นสถานีไฟฟ้าเชียงใหม่ 9 ซึ่งเชื่อมโยงสายส่งระบบ 115 เครื่อง กับสถานีไฟฟ้าอ่างทอง\\nที่เปลี่ยนชื่อเป็นสถานีไฟฟ้าเชียงใหม่ 5 และสถานีไฟฟ้าหายยา ที่เปลี่ยนชื่อเป็นสถานีไฟฟ้าเชียงใหม่ 6 ตามข้อ 2.3\\n\\n2.5 กวว.น.1 จัดส่งข้อมูลแนวทางการใช้ประโยชน์ที่ดินของงานก่อสร้างสถานีไฟฟ้าเชียงใหม่ 9 เพื่อประกอบการออกแบบ (ตามเอกสารแนบท้าย)\\n\\n2.6 กอพ. มีหนังสือเลขที่ กอพ.(บห.) 35268/2563 ลงวันที่ 27 สิงหาคม 2563 (ตามเอกสารแนบท้าย) แจ้งให้ ผอ.โครงการ คพจ.2 ทิจราณาให้ความเห็นชอบการใช้งบประมาณและพื้นที่ในการออกแบบสถานีไฟฟ้าเชียงใหม่ 9\"}\n{\"natural_text\": \"2.7 รผก.(กบ) เห็นชอบตามเสนอข้อ 2.6 ลงวันที่ 9 กันยายน 2563 (ตามเอกสารแนบ 8)\\nเห็นควรจัดวางอาคารควบคุมของสถานีไฟฟ้าเชียงใหม่ 9 ไว้ด้านหน้าพื้นที่ (ติดถนน) เนื่องจากงบประมาณในการก่อสร้างที่น้อยกว่า และเหลือพื้นที่ในการใช้ประโยชน์สูงสุดตาม คพจ.2\\n\\n# 3. ข้อพิจารณาและข้อเสนอ\\n## 3.1 การดำเนินการ\\nกอฟ.ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าเชียงใหม่ 9 จ.เชียงใหม่ ตาม คพจ.2 โดยติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด GIS Indoor Type จัด Busbar Scheme แบบ Double Bus Single Breaker จำนวน 5 ชุด (Line Bays 2 ชุด และ Transformer Bays 2 ชุด และ Bus Coupling Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง จ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร และไม่ต้องก่อสร้างบ้านพักพนักงาน โดยมีรายละเอียดตามแผนผังจำนวน 7 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง        | เลขที่     | จำนวน (แผ่น) |\\n|----|---------------------|------------|----------------|\\n| 1   | แผนผังทั่วไป       | FA1-011/63023 | 1               |\\n| 2   | ซิงเกิลไลน์โดยแกรม | FA1-011/63024 | 1               |\\n| 3   | มิเตอร์และรีเลย์โดยแกรม | FA4-011/63047 | 1               |\\n| 4   | พังก์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/63048 | 2               |\\n| 5   | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/63077 | 2               |\\n\\n## 3.2 ค่าใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าเชียงใหม่ 9 จ.เชียงใหม่ เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n- 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) เป็นเงิน 191,512,248.- บาท\\n- 3.2.2 งานด้านโยธา เป็นเงิน 34,238,931.- บาท\\n- 3.2.3 งานระบบรักษาความปลอดภัยและบริหารจัดการอาคาร เป็นเงิน 1,100,000.- บาท\\n\\n**รวมเป็นเงินทั้งสิ้น** 226,851,179.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\"}\n{\"natural_text\": \"ทั้งนี้ให้ กฟผ.1 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าเชียงใหม่ 9 จ.เชียงใหม่\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 7 แผ่น และโปรดนำเรียน รศก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายคงเดช แซ่ล้ม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nอนุมัติ - ตามข้อ 3.1\\nพร้อมลงนามในแผนผังฯ\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอผ.สฟ.\\n19 ต.ค. 2563\\n\\nเรียน รศก.(วศ) ผ่าน ผศก.(วศ) 19 ต.ค. 2563\\nเพื่อโปรดพิจารณาอนุมัติข้อ 3.2\\nตาม... ... .........เสนอต่อไปด้วย\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอผ.สฟ.\\n19 ต.ค. 2563\\n\\n๑๐/1\\n20 ต.ค. 2563\\nหคก. (A) แจ้งว่าเห็นแล้ว\\nOn 20 ต.ค. 2563\\n\\nอนุมัติตามข้อ 3.2\\n\\n(นายศุภชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 10,
    "original_file_path": "../data/sdd-data\\n1\\สฟ.เชียงใหม่ 9 คพจ.2 (อนุมัติ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.เชียงใหม่ 9 คพจ.2 (อนุมัติ)_ocr.json"
}