{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอฟ.\\n- เลขที่ กอฟ.(วพ.) 338/2564\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม)\\n- ที่สถานีไฟฟ้านครสวรรค์ 2 จน.นครสวรรค์ ตาม คพจ.2 และ กปง. จัดสรรงบ\\n- เรียน อผ.สพ. ผ่าน รพ.สพ. 27 พ.ค. 2564\\n\\n### 1. เรื่องเดิม\\n\\n1.1 ตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (คพจ.2) ของ กฟภ. (ตามเอกสารแนบท้าย) มีงานก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้านครสวรรค์ 2 จน.นครสวรรค์ เพื่อย้ายไฟให้กับสถานีไฟฟ้าชุมแสง ตาม คพจ.2\\n\\n1.2 รพก.(ป) มีอนุมัติตามหลักการ ลงวันที่ 21 ธันวาคม 2563 (ตามเอกสารแนบท้าย) ส่งระบบ 115 เควี Loop Line ช่วงสถานีไฟฟ้านครสวรรค์ 2 - สถานีไฟฟ้านครสวรรค์ 3 ระยะทาง 11 วงจร-กิโลเมตร และก่อสร้างเบย์ระบบ 115 kV เพิ่มเติมที่สถานีไฟฟ้านครสวรรค์ 2 และสถานีไฟฟ้านครสวรรค์ 3 ปัจจุบัน กปง.ยังไม่มีการจัดสรรงบให้\\n\\n### 2. ข้อเท็จจริง\\n\\n2.1 สถานีไฟฟ้านครสวรรค์ 2 เป็นสถานีไฟฟ้าชนิด Conventional Outdoor Type จัด Busbar Scheme แบบ Main And Transfer Bus ติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 5 ชุด [1 Line Bay, 3 Transformer Bays (Transformer Bay (04YB-01) ไม่ได้ใช้งาน) และ 1 Tie Bay] โดยสวิตช์เกียร์ระบบ 115 เควี Line Bay (02YB-01) รับไฟจากสถานีไฟฟ้านครสวรรค์ 1 จน.นครสวรรค์ ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระดับ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง และติดตั้งสวิตช์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 10 วงจร\\n\\n2.2 กอฟ.ได้มีหนังสือเลขที่ กอฟ.(วพ.) 307/2564 ลงวันที่ 14 พฤษภาคม 2564 (ตามเอกสารแนบท้าย) แจ้งประมาณราคาการติดตั้งระบบ CSCS ผลิตภัณฑ์ Ingeteam รุ่น TCP-PQM ของงานก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม) ตาม คพจ.2 เป็นเงินประมาณ 530,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม) และ ประมาณราคาการติดตั้งระบบ CSCS ของงานก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี (SYB-01) (เพิ่มเติม) ตาม กปง. จัดสรรงบ เป็นเงินประมาณ 530,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม)\\n\\n2.3 รายงานการประชุมการพิจารณาปรับเปลี่ยนการออกแบบการจ่ายไฟและแนวทางการออกแผนงานก่อสร้างสายส่งระบบ 115 เควี Loop Line ช่วงสถานีไฟฟ้านครสวรรค์ 2 - สถานีไฟฟ้านครสวรรค์ 3 จน.นครสวรรค์ เมื่อวันที่ 1 เมษายน 2564 (ตามเอกสารแนบท้าย) ให้ กอฟ.ดำเนินการออกแบบงานก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้านครสวรรค์ 2 จน.นครสวรรค์ ซึ่งจะต้องมีการสลับสายส่งระบบ 115 เควี ใหม่ โดยสายส่งระบบ 115 เควี Line Bay 02YB-01 (เดิม) รับไฟจากสถานีไฟฟ้านครสวรรค์ 1 เปลี่ยนเป็นจ่ายไฟให้กับสถานีไฟฟ้านครสวรรค์ 3, สายส่งระบบ 115 เควี Line Bay 04YB-01 (ปรับปรุง Transformer Bay เป็น Line Bay) จ่ายไฟให้กับสถานีไฟฟ้าชุมแสง และสายส่งระบบ 115 เควี Line Bay 05YB-01 (ใหม่) ที่จะก่อสร้างในครั้งนี้ รับไฟจากสถานีไฟฟ้านครสวรรค์ 1\"}\n{\"natural_text\": \"# 3. ข้อพิจารณา\\n\\n## การดำเนินการ\\n- กอฟ.ได้ดำเนินการออกแบบงานก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม) จำนวน 2 ชุด (2 Line Bays) ที่สถานีไฟฟ้านครสวรรค์ 2 จ.นครสวรรค์ โดย Transformer Bay (04YB-01) เดิมไม่ได้ใช้งาน เปลี่ยนเป็น 115 kV Line Bay (04YG-01) รองรับการจ่ายไฟให้กับสถานีไฟฟ้าชุมแสง จน.นครสวรรค์ โดยติดตั้ง 115 kV Potential Transformer รหัสอุปกรณ์ 04YP-01, 115 kV Lightning Arrester รหัสอุปกรณ์ 04YL-01 และ เปลี่ยน 115 kV Disconnecting Switch รหัสอุปกรณ์ 04YS-02 เป็น 115 kV Disconnecting Switch with Grounding Switch รหัสอุปกรณ์ 04YS-02, 04YG-02 ตาม คพจ.2 และ 115 kV Line Bay (05XB-01) รับไฟจากสถานีไฟฟ้านครสวรรค์ 1 โดย กปง. จัดสรรงบ มีรายละเอียดตามแบบแผนผัง จำนวน 10 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง          | เลขที่     | จำนวน (แผ่น) |\\n|----|----------------------|------------|----------------|\\n| 1   | แผนผังทั่วไป        | FA3-011/64020 | 1               |\\n| 2   | ซิงเกิลไลน์โดยแกรม    | FA3-011/64021 | 1               |\\n| 3   | แบบแผนผังฐานราก      | FA3-011/64022 | 1               |\\n| 4   | แผนผังโครงสร้าง       | FA3-011/64023 | 2               |\\n| 5   | รูปตัดโครงสร้างและรายละเอียด | FA3-011/64024 | 2               |\\n| 6   | การจัดวางอุปกรณ์ในอาคารควบคุม | FA3-011/64025 | 1               |\\n| 7   | มิเตอร์และรีเลย์โดยแกรม | FA4-011/64035 | 1               |\\n| 8   | ฝังก๊อกการทำงานของอุปกรณ์ป้องกัน | FA4-011/64036 | 1               |\\n\\n> ทั้งนี้ อุปกรณ์ที่รื้อถอนให้ กฟผ.3 พิจารณาไว้ใช้งานตามความเหมาะสมต่อไป\\n\\n## 3.2 คำใช้จ่าย\\n- กอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้านครสวรรค์ 2 จ.นครสวรรค์ ตาม คพจ.2 และ กปง. จัดสรรงบ ดังนี้\\n\\n### 3.2.1 งบ คพจ.2 (ไม่รวมภาษีมูลค่าเพิ่ม)\\n| - งานรื้อถอน         | เป็นเงิน | 10,858.- บาท |\\n|-----------------------|----------|---------------|\\n| - งานด้านไฟฟ้า       | เป็นเงิน | 4,234,265.- บาท |\\n| - งานติดตั้งระบบ CSCS | เป็นเงิน | 530,000.- บาท |\\n| - งานด้านโยธา        | เป็นเงิน | 79,435.- บาท  |\\n| **รวมเป็นเงิน**      | **เป็นเงิน** | **4,854,558.- บาท** |\\n\\n### 3.2.2 กปง. จัดสรรงบ (ไม่รวมภาษีมูลค่าเพิ่ม)\\n| - งานด้านไฟฟ้า       | เป็นเงิน | 7,809,260.- บาท |\\n|-----------------------|----------|---------------|\\n| - งานติดตั้งระบบ CSCS | เป็นเงิน | 530,000.- บาท |\\n| - งานด้านโยธา        | เป็นเงิน | 874,703.- บาท |\\n| **รวมเป็นเงิน**      | **เป็นเงิน** | **9,213,963.- บาท** |\\n\"}\n{\"natural_text\": \"จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 10 แผ่น และ\\nโปรดนำเรียน รฟก.(วศ.) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และ\\nเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยส่งความ สัตดาทอง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n‘อนุมัติ-ตามข้อ 3.1.\\nพร้อมลงนามในแผนผังฯ\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n28 พ.ค. 2564\\n\\nเรียน รฟก.(วศ) ผ่าน ผชก.(วศ.)\\nเพื่อโปรดพิจารณาอนุมัติข้อ 3.2.\\nตาม..... ก.ถป.\\nเสนอต่อไปด้วย\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n28 พ.ค. 2564\\n\\nอนุมัติตามข้อ 3.2\\n\\n- 2 มิ.ย. 2564\\n\\n(นายศุภชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 14,
    "original_file_path": "../data/sdd-data\\n3\\สฟ.นครสวรรค์2 (เพิ่มเติม) คพจ.2 และ กปง. จัดสรรงบ.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.นครสวรรค์2 (เพิ่มเติม) คพจ.2 และ กปง. จัดสรรงบ_ocr.json"
}