{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอฟ.\\n- เลขที่ กอฟ.(วฟ.) 3539A/25b3\\n- เรื่อง ขออนุมัติต้นแบบและค่าใช้จ่ายในการติดตั้งสวิตซ์เกียร์ระบบ 115 เควี พร้อมหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง (เพิ่มเติม) ที่สถานีไฟฟ้าชัยบาดาลา 2 จ.ลพบุรี ตาม คพจ.2\\n\\n### เรียน อผ.สพ. ผ่าน รผ.สพ.\\n- 10 ก.ย. 2563\\n\\n## 1. เรื่องเดิม\\n\\nตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (กพจ.2) ของ กฟภ. (ตามเอกสารแนบท้าย) มีแผนติดตั้งสวิตซ์เกียร์ระบบ 115 เควี พร้อมหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง (เพิ่มเติม) ที่สถานีไฟฟ้าชัยบาดาลา 2 จ.ลพบุรี\\n\\n## 2. ข้อเท็จจริง\\n\\n2.1 สถานีไฟฟ้าชัยบาดาลา 2 จ.ลพบุรี เป็นสถานีไฟฟ้าชนิด Conventional Outdoor Type จัดบัสเป็นแบบ H-Configuration ติดตั้งสวิตซ์เกียร์ระบบ 115 เควี จำนวน 3 ชุด [2 Line Bays, 1 Transformer Bay] ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง และติดตั้งสวิตซ์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออก จำนวน 9 วงจร โดย 115 เควี Line Bay (01YB-01) รับไฟจากสถานีไฟฟ้าแรงสูงชัยบาดาลา (กฟผ.) และ 115 เควี Line Bay (03YB-01) เชื่อมโยงกับสถานีไฟฟ้าบริษัท พัฒนาพลังงานธรรมชาติ จำกัด (SPP)\\n\\n2.2 กอฟ.ได้มีหนังสือเลขที่ กอฟ.(วฟ.) 35138/2563 (ตามเอกสารแนบท้าย) แจ้งประมาณราคาค่าใช้จ่ายในการติดตั้งระบบ CSCS สำหรับงานติดตั้งสวิตซ์เกียร์ระบบ 115 เควี พร้อมหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง (เพิ่มเติม) ที่สถานีไฟฟ้าชัยบาดาลา 2 จ.ลพบุรี ตาม คพจ.2 เป็นเงิน 1,860,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม) โดยระบุ CSCS เดิมใช้ผลิตภัณฑ์ Ingeteam รุ่น TCP-POM\\n\\n2.3 กวว.น.3 ได้มีหนังสือเลขที่ n.3 กวว.(วร.) 816/2563 ลงวันที่ 28 เมษายน 2563 (ตามเอกสารแนบท้าย) ได้จัดส่งข้อมูลตำแหน่ง Riser Pole และระบายสาย Feeder ระบบ 22 kV พร้อมทั้ง Riser Pole ระบบสื่อสาร (Closure) ของสถานีไฟฟ้าชัยบาดาลา 2 ที่จะก่อสร้างเพิ่มเติมในครั้งนี้ให้ กอฟ. เพื่อเป็นข้อมูลในการออกแบบสถานีไฟฟ้า\\n\\n2.4 ผกก. มีอนุมัติลงวันที่ 4 สิงหาคม 2563 (ตามเอกสารแนบท้าย) ให้ ฝกส. เป็นผู้ดำเนินการก่อสร้างพร้อมติดตั้งหม้อแปลงไฟฟ้ากำลังเพิ่มเติม ที่สถานีไฟฟ้าชัยบาดาลา 2 จ.ลพบุรี\"}\n{\"natural_text\": \"# 3. ข้อพิจารณาและข้อเสนอ\\n\\n## 3.1 การดำเนินการ\\nกอฟ.ได้ดำเนินการออกแบบงานติดตั้งสวิตซ์เกียร์ระบบ 115 เควี พรมหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง (เพิ่มเติม) ที่สถานีไฟฟ้าชัยบาดาลา 2 จ.ลพบุรี\\nเสร็จเรียบร้อยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 9 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA3-011/63056 | 1 |\\n| 2 | ชิงเกิลไลน์โดอะแกรม | FA3-011/63057 | 1 |\\n| 3 | แผนผังฐานราก | FA3-011/63058 | 1 |\\n| 4 | แผนผังโครงสร้าง | FA3-011/63059 | 1 |\\n| 5 | รูปตัดโครงสร้างและรายละเอียด | FA3-011/63060 | 1 |\\n| 6 | การจัดวางอุปกรณ์ในอาคารควบคุม | FA3-011/63061 | 1 |\\n| 7 | มิเตอร์และรีเลย์โดะแกรม | FA4-011/63087 | 1 |\\n| 8 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/63088 | 2 |\\n\\n## 3.2 คำใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการติดตั้งสวิตซ์เกียร์ระบบ 115 เควี พรมหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง (เพิ่มเติม) ที่สถานีไฟฟ้าชัยบาดาลา 2 จ.ลพบุรี\\nเสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายการ | เป็นเงิน |\\n| --- | --- |\\n| 3.2.1 งานรื้อถอน | 84,498.- บาท |\\n| 3.2.2 งานด้านไฟฟ้า | 45,434,063.- บาท |\\n| 3.2.3 งานติดตั้งระบบ CSCS | 1,860,000.- บาท |\\n| 3.2.4 งานด้านโยธา | 3,090,146.- บาท |\\n| **รวมเป็นเงินทั้งสิ้น** | **50,468,707.- บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม ให้เบิกจ่ายจากงบ คพจ.2 และให้ กกส. ดำเนินการก่อสร้างต่อไป\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้นำแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายคงเดช แซ่ล้ม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\nอนุมัติตามข้อ 3.2\\n\\n(นายสถาพร สว่างแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n10 ก.ย. 2563\\n\\n(นายอนุโลม อุดมพันธุ์)\\nรพก.(วศ.)\\n11 ก.ย. 2563\\n\\n(นายสถาวร สว่างแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n10 ก.ย. 2563\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 11,
    "original_file_path": "../data/sdd-data\\n3\\สถานีไฟฟ้าชัยบาดาล 2 (เพิ่มหม้อแปลง) คพจ.2 ลงเว็บ.pdf",
    "output_json_path": "../data/sdd-data_json\\สถานีไฟฟ้าชัยบาดาล 2 (เพิ่มหม้อแปลง) คพจ.2 ลงเว็บ_ocr.json"
}