{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(วฟ.) 35623/2563\\n- เรื่อง ขออนุมัติแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าลพบุรี 3 จ.ลพบุรี\\n- เรียน อผ.สพ. ผ่าน รม.สพ.\\n\\n### ถึง ฝสพ.\\n- เลขที่ วันที่ 15 ธ.ค. 2563\\n\\n### รายละเอียด\\n1. เรื่องเดิม 21 ธ.ค. 2563\\n\\nตามโครงการพัฒนาระบบสายส่งและสถานีไฟฟ้า ระยะที่ 9 ส่วนที่ 1 (คพส.9.1) ของ กฟภ.\\n(ตามเอกสารแนบที่ 1) มีแผนงานก่อสร้างสถานีไฟฟ้า จำนวน 21 แห่ง โดยมีสถานีไฟฟ้าลพบุรี 3 จ.ลพบุรี รวมอยู่ด้วย\\n\\n2. ข้อเท็จจริง\\n\\n2.1 กอย.ได้มีหนังสือเลขที่ n.3 กกค.(ยธ.) 36148/2563 ลงวันที่ 13 พฤศจิกายน 2563\\n(ตามเอกสารแนบที่ 2) จัดส่งสำเนาโฉนดที่ดินเลขที่ 13791 เลขที่ดิน 164 (เนื้อที่ดิน 10-1-80 ไร่)\\nตั้งอยู่ที่ ต.นิคมสร้างตนเอง อ.เมืองลพบุรี จ.ลพบุรี โดยได้รับการอนุมัติจากกรมสิทธิ์ของ กฟภ. เมื่อ\\nวันที่ 5 พฤศจิกายน 2563 เพื่อก่อสร้างสถานีไฟฟ้าลพบุรี 3 ตาม คพส.9.1\\n\\n2.2 ผวก. มีอนุมัติลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบที่ 3) อนุมัติแนวทางการ\\nปรับปรุงที่ดิน (แถมดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟช. ดำเนินการดินที่ดิน\\nหลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ อบจ. ทุกเขตมีอำนาจในการอนุมัติแบบแผนผัง\\nปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n\\n2.3 อผ.บก.1 ได้เห็นชอบ ลงวันที่ 4 กุมภาพันธ์ 2563 (ตามเอกสารแนบที่ 4) ให้เปลี่ยนระบบ\\nควบคุมและป้องกัน ที่สถานีไฟฟ้าลพบุรี 3 ตาม คพส.9.1 จากระบบ CSCS เป็นระบบ SCPS โดยให้เบิกจ่าย\\nจากงบ คพส.9.1\\n\\n2.4 กวว.น.3 ได้มีหนังสือเลขที่ n.3 กวว.(วร.)35336/2563 ลงวันที่ 14 สิงหาคม 2563 (ตาม\\nเอกสารแนบที่ 5) แจ้งแนวสายส่งระบบนี้ 115 เคว์ (Line In - Line Out) ตำแหน่ง Riser Pole ระบบ 22 เคว์\\nและตำแหน่ง Riser Pole ระบบสื่อสาร (Closure) ของสถานีไฟฟ้าลพบุรี 3 เพื่อใช้เป็นข้อมูลประกอบการ\\nออกแบบสถานีไฟฟ้าดังกล่าว\"}\n{\"natural_text\": \"# 3. ข้อพิจารณาและข้อเสนอ\\n## 3.1 การดำเนินการ\\nกอฟ.ได้ดำเนินการออกแบบงานก่อสร้างสถานีไฟฟ้าลพบุรี 3 จ.ลพบุรี โดยติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด AIS Conventional Type จัด Busbar Scheme แบบ H Configuration จำนวน 4 ชุด (2 Line Bays, 2 Transformer Bays) โดย 115 kV Line Bay (01YB-01) รับไฟจากสถานีไฟฟ้าบริษัท มิเนี่ยนไทย จำกัด (Terminal Station) และ 115 kV Line Bay (03YG-01) จ่ายไฟให้กับสถานีไฟฟ้าพระพุทธบาท 2 พร้อมติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง ติดตั้งสวิตซ์เกียร์ระบบ 22 kV Indoor Type จ่ายไฟออกจำนวน 10 วงจร ไม่ก่อสร้างบ้านพัก และได้ออกแบบก่อสร้างฐานรางรองรับการติดตั้งสวิตซ์เกียร์ระบบ 115 เควี จำนวน 1 เบย์ (1 Line bay) เพื่อไว้ในอนาคตด้วยแล้ว โดยมีรายละเอียดตามแผนผังจำนวน 13 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA3-011/63088 | 3 |\\n| 2 | ชิงเกิลไลน์โดยแกรม | FA3-011/63089 | 1 |\\n| 3 | แผนผังฐานราก | FA3-011/63090 | 1 |\\n| 4 | ระบบการต่อลดิน | FA3-011/63091 | 1 |\\n| 5 | การเดินสายและระบบแสงสว่าง | FA3-011/63092 | 1 |\\n| 6 | มิเตอร์และเรียเลอร์โดยแกรม | FA4-011/63079 | 1 |\\n| 7 | ฝังก๊าซการทำงานของอุปกรณ์ป้องกัน | FA4-011/63080 | 2 |\\n| 8 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/63113 | 3 |\\n\\nโดยใช้แบบ Typical 115 kV AIS H-Configuration ได้แก่แบบ Bus Structure Plan (TYPE A) แบบเลขที่ FA3-011/60022 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail แบบเลขที่ FA3-011/60029 จำนวน 2 แผ่น รวมด้วย\\n\\n## 3.2 คำใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าลพบุรี 3 จ.ลพบุรี เพื่อใช้ในการประกวดราคาจ้างก่อสร้างเสร็จเรียบร้อยแล้วดังนี้\\n\\n- 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS)\\n- เป็นเงิน 143,664,335.- บาท\\n- 3.2.2 งานด้านโยธา\\n- เป็นเงิน 33,940,814.- บาท\\n- 3.2.3 งานระบบกักษาความปลอดภัยและบริหารจัดการอาคาร\\n- เป็นเงิน 1,100,000.- บาท\\n\\nรวมเป็นเงินทั้งสิ้น 178,705,149.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าว (ไม่รวมภาษีมูลค่าเพิ่ม) ให้เบิกจ่ายจากงบ คพส.9.1\"}\n{\"natural_text\": \"ทั้งนี้ให้ กฟผ.3 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณหน้าสถานีไฟฟ้าลพบุรี 3 จ.ลพบุรี ต่อไป\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 13 แผ่น และโปรดนำเรียน รผก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัตดาทอง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nอนุมัติ-ตามข้อ........\\nพร้อมลงนามในแผนผังฯ\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอผ.สฟ.\\n21 ธ.ค. 2563\\n\\nเรียน รผก.(วศ) ผ่าน ผชก.(วศ) 21 ธ.ค. 2563\\nเพื่อโปรดพิจารณาอนุมัติข้อ.....\\nตาม.......... กอฟ.\\nเสนอต่อไปด้วย\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอผ.สฟ.\\n21 ธ.ค. 2563\\n\\nวศน.\\n\\n23 ธ.ค. 2563\\n\\nอนุมัติตามข้อ......\\n\\n(นายศุภชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 19,
    "original_file_path": "../data/sdd-data\\n3\\สฟ.ลพบุรี3 คพส.9.1.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.ลพบุรี3 คพส.9.1_ocr.json"
}