{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อฟ.2) 55A/2565\\n- เรื่อง ขออนุมัติตามแบบและคำใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสุวรรณภูมิ จ.ร้อยเอ็ด ตาม คพจ.2\\n\\n### เรียน อผ.สพ. ผ่าน รฟ.สพ.\\n- วันที่ 31 พ.ค. 2565\\n\\n## 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2) ซึ่งมี\\nงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าสุวรรณภูมิ จ.ร้อยเอ็ด รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n## 2. ข้อเท็จจริง\\n2.1 ผวช. มีอนุมัติตั้งแต่วันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบท้าย) อนุมัติแนวทางการ\\nปรับปรุงที่ดิน (ตามดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟข.ดำเนินการณ์ดินที่หลังจาก\\nจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ ผู้ชนะ(เขต) ทุกเขตมีอำนาจในการอนุมัติตามแบบแผนผัง\\nปรับปรุงที่ดินและประมาณการค่าใช้จ่าย .\\n\\n2.2 กวจ.ฉ.2 มีหนังสือเลขที่ ฉ.2 กวจ.(วธ) 54/2565 ลงวันที่ 17 มกราคม 2565 (ตามเอกสาร\\nแนบท้าย) จัดส่งสำเนาโฉนดที่ดินเลขที่ 33561 เลขที่ดิน 160 มีเนื้อที่ดิน 3-0-45 ไร่ ตั้งอยู่ที่ ต.ช้างเผือก\\nอ.สุวรรณภูมิ จ.ร้อยเอ็ด ได้รับการโอนเป็นกรรมสิทธิ์ของ กฟภ. เมื่อวันที่ 22 ธันวาคม 2564 เพื่อใช้ก่อสร้าง\\nสถานีไฟฟ้าสุวรรณภูมิ จ.ร้อยเอ็ด .\\n\\n2.3 กวจ.ฉ.2 มีหนังสือเลขที่ ฉ.2 กวจ.(วธ) 103/2565 ลงวันที่ 3 กุมภาพันธ์ 2565 (ตามเอกสาร\\nแนบท้าย) จัดส่งข้อมูลแนวสายส่งระบบ 115 เควี และตำแหน่ง Riser Pole ระบบทั้งหมด 10 วงจร\\nของสถานีไฟฟ้าสุวรรณภูมิ ให้ กอพ. เพื่อใช้เป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว .\\n\\n2.4 ตามความเห็นชอบ รมธ. (กษ.) ลงวันที่ 24 กุมภาพันธ์ 2565 ต่อท้ายหนังสือเลขที่\\nกจค.3(กษ1)(วป.) 315/2565 ลงวันที่ 22 กุมภาพันธ์ 2565 (ตามเอกสารแนบท้าย) แจ้งรายชื่อสถานีไฟฟ้าที่มี\\nความประสงค์ให้ กอพ.ดำเนินการรวบรวมงานดินไว้ในงานประกวดราคาก่อสร้างสถานีไฟฟ้า จำนวน 39 แห่ง\\nซึ่งมีงานดินสถานีไฟฟ้าสุวรรณภูมิ จ.ร้อยเอ็ด รวมอยู่ด้วย\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าสุวรรณภูมิ จ.ร้อยเอ็ด ตาม คพจ.2\\nโดยออกแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 28.00 เมตร ติดตั้งสวิตซ์เกียร์ระบบ 115 เควี\\nชนิด MTS Outdoor Type จัดเรียงแบบ H-Configuration จำนวน 2 ชุด (Line Bay 1 ชุด และ Transformer Bay\\n1ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มบีไอ จำนวน 1 เครื่อง และจ่ายไฟ\\nระบบ 22 เควี ออกจำนวน 10 วงจร พร้อมก่อสร้างฐานรางรองรับการติดตั้งสวิตซ์เกียร์ระบบ 115 เควี และ\\nหม้อแปลงไฟฟ้ากำลังเพื่อไว้ในอนาคตด้วยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 9 แผ่น ดังนี้\\n\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/65011 | 2 |\\n| 2 | แผนผังฐานราก | FA2-011/65012 | 1 |\\n| 3 | ชิงเกิลไลน์ - มิเตอร์และเรียเลย์โดยแกรม | FA4-011/65026 | 2 |\\n| 4 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/65027 | 2 |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/65036 | 2 |\\n\\nโดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่แบบ Bus Structure Plan เลขที่แบบ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail เลขที่แบบ FA3-011/62047 จำนวน 2 แผ่น รวมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสุวรรณภูมิ จ.ร้อยเอ็ด เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายละเอียด | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 109,257,425.- | บาท |\\n| 3.2.2 งานด้านโยธา (รวมงานถนนดิน) | 32,986,857.- | บาท |\\n| 3.2.3 งานระบบรักษาความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- | บาท |\\n| **รวมเป็นเงินทั้งสิ้น** | **143,344,282.-** | **บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบฯพจน.2\\n\\nทั้งนี้ ให้ กฟผ.2 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เครื่อง และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าสุวรรณภูมิ จ.ร้อยเอ็ด.\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้นำแบบประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว.\\n\\n(นายชัยสงคราม สืดาทอง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายมงคลชัย ปราญบวร)\\nผกก.วศ) รักษาการแทน รพก.วศ)\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 14,
    "original_file_path": "../data/sdd-data\\ne2\\สำเนาอนุมติแบบและค่าใช้จ่ายสฟ.สุววรณภูมิ.pdf",
    "output_json_path": "../data/sdd-data_json\\สำเนาอนุมติแบบและค่าใช้จ่ายสฟ.สุววรณภูมิ_ocr.json"
}