{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอฟ.\\n- เลขที่ กอฟ.(อพ.1) 35242/2563\\n- เรื่อง ขออนุมัติต้นแบบและค่าใช้จ่ายในการก่อสร้างดัดตั้งสวิตซ์เกียร์ระบบ 115 เควี พร้อมหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี เพิ่มเติมที่สถานีไฟฟ้าสันป่าต้อง จ.เชียงใหม่ ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รพ.สพ. \\n\\n### วันที่ 21 ส.ค. 2563\\n\\n## 1. เรื่องเดิม\\n\\nตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (คพจ.2) ของ กฟภ. (ตามเอกสารแนบท้าย) มีแผนงานที่จะปรับปรุงระบบไฟฟ้าเพื่อเพิ่มประสิทธิภาพความมั่นคง โดยมีงานก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี พร้อมหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี เพิ่มเติมที่สถานีไฟฟ้าสันป่าต้อง รวมอยู่ด้วย\\n\\n## 2. ข้อเท็จจริง\\n\\n2.1 สถานีไฟฟ้าสันป่าต้อง ปัจจุบันติดตั้งสวิตช์เกียร์ระบบ 115 เควี เป็นชนิด Conventional Switchgear แบบ AIS H-Configuration Scheme ติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 2 ชุด (1 Line Bay และ 1 Transformer Bay) พร้อมติดตั้งหม้อแปลงไฟฟ้ากำลัง 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง และจ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร\\n\\n2.2 กองได้มีหนังสือเลขที่ กอฟ.(อพ.1) 35046/2563 ลงวันที่ 23 กรกฎาคม 2563 (ตามเอกสารแนบท้าย) 2) สถานีไฟฟ้าสันป่าต้อง จ.เชียงใหม่ ติดตั้งใช้งานระบบ CSCS ผลิตภัณฑ์ PRECISE รุ่น PRECISE IPS พร้อมแจ้งประมาณการค่าใช้จ่ายในการติดตั้งระบบ CSCS ของงานก่อสร้างติดตั้งสวิตช์เกียร์ระบบ 115 เควี และหม้อแปลงไฟฟ้ากำลังเพิ่มเติมที่สถานีไฟฟ้าสันป่าต้อง จ.เชียงใหม่ เป็นเงินประมาณ 1,030,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม)\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n\\n3.1 การดำเนินการ\\n\\nกองไฟฟ้าดำเนินการออกแบบงานติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 1 ชุด (1 Transformer Bay) พร้อมติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง เพิ่มเติมที่สถานีไฟฟ้าสันป่าต้อง จ.เชียงใหม่ ตาม คพจ.2 เรียบร้อยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 6 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังหัวใจ | FA1-011/63028 | 1 |\\n| 2 | ชิงเกิลโลเนโดอะแกรม | FA1-011/63029 | 1 |\\n| 3 | แผนผังฐานราก | FA1-011/63030 | 1 |\\n| 4 | การจัดวางอุปกรณ์ในอาคารควบคุม | FA1-011/63031 | 1 |\\n| 5 | มิเตอร์และเรียเลย์โดยแกรม | FA4-011/63051 | 1 |\\n| 6 | ฝังก๊อกการทำงานของอุปกรณ์ป้องกัน | FA4-011/63052 | 1 |\\n\\n\"}\n{\"natural_text\": \"โดยใช้แบบ Typical 115 kV AIS H-Configuration ได้แก่ แบบ Bus Structure Plan (Type A) แบบเลขที่ FA3-011/60022 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail แบบเลขที่ FA3-011/60029 จำนวน 2 แผ่น รวมอยู่ด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการติดตั้งสวิตช์เกียร์ระบบ 115 เควี พร้อมติดตั้งหม้อแปลงไฟฟ้ากำลังเพิ่มเติมที่สถานีไฟฟ้าสันป่าตอง จ.เชียงใหม่ เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายละเอียด | เป็นเงิน |\\n| --- | --- |\\n| งานด้านไฟฟ้า | 37,838,804.- บาท |\\n| งานติดตั้งระบบ CSCS | 1,030,000.- บาท |\\n| ค่าใช้จ่ายพิเศษ (สำนักงานและห้องประชุม) | 134,000.- บาท |\\n| **รวมเป็นเงินทั้งสิ้น** | **39,002,804.- บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม ให้เบิกจ่ายจาก งบ ศพจ.2\\n\\n> ทั้งนี้ ให้ กฟผ.1 ประสานงานในการดับไฟและตัดจ่ายโหลด สำหรับงานติดตั้งสวิตช์เกียร์ระบบ 115 เควี เพิ่มเติมดังกล่าวต่อไป\\n\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 6 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายคงเดช แซ่ล้ม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ) 25 ส.ค. 2563\\n\\n> เพื่อโปรดพิจารณาอนุมัติข้อ 3.2\\n\\nตาม กฟผ.\\n\\n(นายสถาพร สวางแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายอนุโลม อุดทะพันธุ์)\\nรพก.(วศ)\\n\\n(นายสมชาย แจ้งสนิท)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายสฤษฎิ์ แสงทอง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายธนาธร ใจดี)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายสมชาย แจ้งสนิท)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายสฤษฎิ์ แสงทอง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายสมชาย แจ้งสนิท)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายสฤษฎิ์ แสงทอง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 11,
    "original_file_path": "../data/sdd-data\\n1\\สฟ.สันป่าตอง (เพิ่มเติม) WEB ONLY.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.สันป่าตอง (เพิ่มเติม) WEB ONLY_ocr.json"
}