{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อฟ.2) 913/2565\\n- เรื่อง ขออนุมัติตามและคำใช้จ่ายในการปรับปรุงระบบจำหน่าย 22 เครื่อง (สายเคเบิลใต้ดินระบบ 22 เครื่อง)\\n- เรียน อผ.สพ. ผ่าน รพ.สพ. -6 ก.ย. 2565\\n\\n### 1. เรื่องเดิม\\n- ผวก. มีอนุมัติลงวันที่ 22 มิถุนายน 2565 (ตามเอกสารแนบ 1) ให้ กอพ.ดำเนินการสำรวจ\\n- ออกแบบ และประมาณการค่าใช้จ่ายในการปรับปรุงระบบจำหน่าย 22 เครื่อง และสายเคเบิลใต้ดินระบบ 22 เครื่อง\\n(Outgoing 22 เครื่อง) จำนวน 5 วงจร ที่สถานีไฟฟ้าบางกระสัน 2 จ.พระนครศรีอยุธยา โดยให้ กฟผ.ดำเนินการ\\nก่อสร้างหรือซ่อมแซงงานก่อสร้าง และให้ ฝงป. พิจารณาจัดสรรงบ\\n\\n### 2. ข้อเท็จจริง\\n2.1 สถานีไฟฟ้าบางกระสัน 2 จ.พระนครศรีอยุธยา เป็นสถานีไฟฟ้าชนิด 115 เครื่อง GIS\\nจัด Busbar Scheme แบบ Double Bus Single Breaker ติดตั้งสวิตช์เกียร์ระบบ 115 เครื่อง จำนวน 6 ชุด\\n(3 Line Bays, 2 Transformer Bays และ 1 Coupler Bay) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระดับ\\n115-22 เครื่อง ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง และติดตั้งสวิตช์เกียร์ระบบ 22 เครื่อง ชนิด Indoor Type\\nจ่ายไฟออกจำนวน 10 วงจร ปัจจุบันสถานีไฟฟ้าบางกระสัน 2 มีการเชื่อมโยงระบบ 115 เครื่อง ระหว่าง\\nสถานีไฟฟ้า ตามแผนผังการจ่ายไฟ (ตามเอกสารแนบ 2)\\n\\n2.2 กว.ก.1 มีหนังสือเลขที่ ก.ก.วรว.วรส.) 1847/2565 ลงวันที่ 16 สิงหาคม 2565 (ตามเอกสาร\\nแนบ 3) จัดส่งข้อมูลตำแหน่ง Riser Pole ระบบ 22 เครื่อง จำนวน 5 วงจร ของสถานีไฟฟ้าบางกระสัน 2 ให้ กอพ.\\nเพื่อใช้เป็นข้อมูลสำหรับการปรับปรุงระบบจำหน่าย 22 เครื่อง ที่สถานีไฟฟ้าดังกล่าว\\n\\n2.3 กคก.ก.1 มีหนังสือเลขที่ กคก.ก.412/2565 ลงวันที่ 29 สิงหาคม 2565 (ตามเอกสาร\\nแนบ 4) แจ้งความชัดเจนในการดำเนินการก่อสร้างและปรับปรุงระบบจำหน่าย 22 เครื่อง ที่สถานีไฟฟ้า\\nบางกระสัน 2 เป็นการจ้างเหมาแบบเปิดเสร็จ (Turn key)\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\n- กอพ.ได้ดำเนินการปรับปรุงระบบจำหน่าย 22 เครื่อง (สายเคเบิลใต้ดินระบบ 22 เครื่อง)\\nที่สถานีไฟฟ้าบางกระสัน 2 จ.พระนครศรีอยุธยา โดยเริ่มต้นจากโครงสร้างหลักคือ Cable Riser Pole\\nจำนวน 5 วงจร (วงจร BKT1, วงจร BKT2, วงจร BKT3, วงจร BKT4 และวงจร BKT5) และย้าย 22 เครื่อง\\nXLPE Power Cable, 400 ตารางมิลลิเมตร จำนวน 5 วงจร โดยมีรายละเอียดตามแบบแผนผังจำนวน\\n3 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/65039 | 2 |\\n| 2 | ชิงเกิลไลน์โดยแกรม | FA4-011/65054 | 1 |\\n\\n\"}\n{\"natural_text\": \"# 3.2 ค่าใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการปรับปรุงระบบจำหน่าย 22 เครื่อง (สายเคเบิลใต้ดิน ระบบ 22 เควี) ที่สถานีไฟฟ้าบางกระสัน 2 จ.พระนครศรีอยุธยา เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| งาน | เป็นเงิน |\\n| --- | --- |\\n| 3.2.1 งานซ่อมคอน | 101,800.- บาท |\\n| 3.2.2 งานด้านไฟฟ้า | 619,888.- บาท |\\n| 3.2.3 งานด้านโยธา | 738,519.- บาท |\\n| **รวมเป็นเงินทั้งสิ้น** | **1,460,207.- บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้ กปภ.\\nพิจารณาจัดสรรงบฯ\\n\\nทั้งนี้ ให้ กฟผ.1 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี บริเวณด้านหน้าสถานีไฟฟ้า บางกระสัน 2 และประสานงานในการตับไฟและตัดจ่ายไฟหลอดสำหรับการดำเนินงานดังกล่าว\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 3 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และ เรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัสดาหอย)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n## อนุมัติ-ตามข้อ 3.1\\n\\nพร้อมลงลายในแผนผังฯ\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ) 14 กย. 2565\\n\\nเพื่อโปรดพิจารณาอนุมัติข้อ 3.2...\\n\\nตาม...เสนอต่อไปด้วย\\n\\n(นายวิเชียร์ จำเนียรสวัสดิ์)\\nอผ.สพ.\\n\\n(นายวิเชียร์ จำเนียรสวัสดิ์)\\nอผ.สพ.\\n\\n(นายประพันธ์ สีนวล)\\nรพก.(วศ)\\n\\n(นายประพันธ์ สีนวล)\\nรพก.(วศ)\\n\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 5,
    "original_file_path": "../data/sdd-data\\c1\\สฟ.บางกระสั้น2(ฝงป.จัดสรรงบ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.บางกระสั้น2(ฝงป.จัดสรรงบ)_ocr.json"
}