{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อฟ.2) 353/1/2563\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายงานจ้างระบบปรับปรุง และติดตั้งระบบเคเบิลใต้ดิน (115 เควี และ 22 เควี) ระบบระบายน้ำ รางเดินสายคอนโทรลที่หม้อแปลงไฟฟ้ากำลัง ทางเข้าอาคาร และถนน คสล. เนื่องจากปัญหาการทรุดตัวของสถานีไฟฟ้าอ้อมน้อย 4 จ.สมุทรสาคร\\n\\n### เรียน อผ.สพ. ผ่าน รพ.สพ.\\n- 21 ก.ย. 2563\\n\\n#### 1. เรื่องเดิม\\n- กบส. มีหนังสือเลขที่ กบส.(บค.) 30151/2563 ลงวันที่ 13 สิงหาคม 2563 (ตามเอกสารแนบ 1) ให้ กอพ.ดำเนินการอนุมัติตามแบบและค่าใช้จ่ายในการจ้างระบบปรับปรุง และติดตั้งระบบเคเบิลใต้ดิน (115 เควี และ 22 เควี) ระบบระบายน้ำ รางเดินสายคอนโทรลที่หม้อแปลงไฟฟ้ากำลัง ทางเข้าอาคาร และถนน คสล. เนื่องจากปัญหาการทรุดตัวของสถานีไฟฟ้าอ้อมน้อย 4 จ.สมุทรสาคร และให้แจ้ง ฝบก.2 และ กสช. ดำเนินการในส่วนที่เกี่ยวข้องต่อไป\\n\\n#### 2. ข้อเท็จจริง\\n2.1 สถานีไฟฟ้าอ้อมน้อย 4 จังหวัดสมุทรสาคร เป็นสถานีไฟฟ้าชนิด 115 kV GIS จัด Busbar Scheme แบบ Double Bus - Single Breaker ติดตั้งสวิตซ์เกียร์ระบบ 115 เควี จำนวน 5 ชุด (2 Line Bays, 2 Transformer Bays และ 1 Coupler Bay) ติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง ติดตั้งสวิตซ์เกียร์ระบบ 22 เควี ชนิด Indoor Type จำเป็นอย่างมาก 10 วงจร โดย 115 kV Line Bay (01YB-01) เชื่อมโยงกับสถานีไฟฟ้ากลางยาและ 115 kV Line Bay (04YB-01) เชื่อมโยงกับสถานีไฟฟ้าอ้อมน้อย 1 และติดตั้ง Riser Pole สำหรับเคเบิลใต้ดินทั้งหมดไว้ภายในพื้นที่สถานีไฟฟ้าฯ\\n\\n2.2 ผบก.(ก.3) มีหนังสือเลขที่ ก.3 กบษ.(ตบ.) 1041/2563 ลงวันที่ 3 มีนาคม 2563 (ตามเอกสารแนบ 2) สรุปรายงานการประชุมหารือแนวทางแก้ไขปัญหาสถานีไฟฟ้าอ้อมน้อย 4 ทรุดตัว เมื่อวันที่ 19 กุมภาพันธ์ 2563 พบว่ามีการทรุดตัวของพื้นที่รอบอาคารควบคุมจนไปถึงทับสายเคเบิล เป็นเหตุให้เคเบิลใต้ดินระบบ 22 เควี วงจร 4 ชำรุด และเคเบิลใต้ดินทั้งระบบ 22 เควี และ 115 เควี วงจรที่เหลือมีความเสี่ยงที่จะชำรุดด้วย ที่ประชุมจึงมีมติให้ กอพ. พิจารณาออกแบบ ประมาณการปรับปรุงซ่อมแซมพื้นที่ทรุดตัวตามความเหมาะสม และก่อสร้างระบบเคเบิลใต้ดินใหม่\\n\\n2.3 ผวก.เมืองมิตรลงวันที่ 29 กรกฎาคม 2563 (ตามเอกสารแนบ 3) อนุมัติหลักการจ้างระบบปรับปรุง และติดตั้งระบบเคเบิลใต้ดิน (แรงดัน 115 เควี และ 22 เควี) ระบบระบายน้ำ รางเดินสายคอนโทรลที่หม้อแปลงไฟฟ้ากำลัง ทางเข้าอาคาร และถนน คสล. อันเนื่องจากปัญหาพื้นที่สถานีไฟฟ้าอ้อมน้อย 4 ทรุดตัว โดยให้ กบง. พิจารณาจัดสรรงบประมาณเป็นเงิน 20,974,800.- บาท และให้ ฝบก.2 ดำเนินการจัดจ้างรื้อถอน ปรับปรุง และติดตั้งระบบเคเบิลใต้ดินดังกล่าวต่อไป\"}\n{\"natural_text\": \"# 3. ข้อพิจารณาและข้อเสนอ\\n\\n## 3.1 การดำเนินการ\\nกอฟ.ได้ดำเนินการออกแบบปรับปรุง และติดตั้งระบบเคเบิลใต้ดิน (แรงดัน 115 เควี และ 22 เควี) ระบบน้ำยานน้ำ รางเดินสายคอนโทรลที่หม้อแปลงไฟฟ้ากำลัง ทางเท้ารอบอาคาร และถนน คสล.\\nที่สถานีไฟฟ้าอ้อมน้อย 4 เสร็จเรียบร้อยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 3 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังงานโยธา (ปรับปรุงแก้ไขปัญหาการทรุดตัว) | FA5-011/63045 | 3 |\\n\\n## 3.2 คำใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายสำหรับงานจ้างรื้อถอน ปรับปรุง และติดตั้งระบบเคเบิลใต้ดิน (115 เควี และ 22 เควี) ระบบน้ำยานน้ำ รางเดินสายคอนโทรลที่หม้อแปลงไฟฟ้ากำลัง ทางเท้ารอบอาคาร และถนน คสล. ที่สถานีไฟฟ้าอ้อมน้อย 4 เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายการ | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานติดตั้งด้านไฟฟ้า | 16,385,000.- | บาท |\\n| 3.2.2 งานรื้อถอนด้านไฟฟ้า | 549,868.- | บาท |\\n| 3.2.3 งานด้านโยธา | 3,368,500.- | บาท |\\n| รวมเป็นเงินทั้งสิ้น | 20,303,368.- | บาท |\\n\\nซึ่งประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม โดยให้ กบง. พิจารณาจัดสรรงบ และให้ ฝบก.2 ดำเนินการจัดจ้าง รื้อถอน ปรับปรุง และติดตั้งระบบเคเบิลใต้ดินดังกล่าวต่อไป\\n\\nทั้งนี้ ให้ กฟภ.3 ประสานงานในการดับไฟและตัดจ่ายโหลดสำหรับการดำเนินงานดังกล่าว\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 3 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายคงเดช แซ่ลิม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ) 22 ก.ย. 2563\\n\\nเพื่อโปรดพิจารณาอนุมัติตามข้อ... 3.2 ...\\n\\nตาม..... ถกฟ.......\\n\\nเสนอต่อไปด้วย\\n\\n(นายสถาพร สว่างแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายอนุโลม อุตมะพันธ์)\\n23 ก.ย. 2563\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 5,
    "original_file_path": "../data/sdd-data\\c3\\สฟ.อ้อมน้อย4 รื้อถอน ติดตั้ง และปรับปรุง เคเบิ้ลใต้ดิน 115 kV และ 22 kV.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.อ้อมน้อย4 รื้อถอน ติดตั้ง และปรับปรุง เคเบิ้ลใต้ดิน 115 kV และ 22 kV_ocr.json"
}