{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อ.1) 360/2566\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าอุดรธานี 6 จ.อุดรธานี ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รพ.สพ. (นายไพฑูรย์)\\n- วันที่ 18 ก.ย. 2566\\n\\n### 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2) ซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าอุดรธานี 6 จ.อุดรธานี รวมอยู่ด้วย (ตามเอกสารแนบท้าย).\\n\\n### 2. ข้อเท็จจริง\\n2.1 รพก.(ว.) มีอนุมัติลงวันที่ 19 สิงหาคม 2563 (ตามเอกสารแนบท้าย) อนุมัติกำหนดชื่อ ภาษาไทย ภาษาอังกฤษ และตัวย่อของสถานีไฟฟ้าใน คพจ.2 จำนวน 69 แห่ง ตามรายงาน การศึกษาความเหมาะสมของโครงการ (FS) ซึ่งมีการกำหนดชื่อสถานีไฟฟ้าอุดรธานี 6 (UDON THANI 6 - UDF) รวมอยู่ด้วย.\\n\\n2.2 ถอย. มีหนังสือเลขที่ ฉ.1 กวว.(ว.) 1134/2566 ลงวันที่ 27 มิถุนายน 2566 (ตามเอกสาร แนบท้าย) จัดส่งสำเนาโฉนดที่ดินเลขที่ 226905 เลขที่ดิน 404 มีเนื้อที่ 2-3-74.7 ไร่ ตั้งอยู่ที่ ตำบลบ้านเสือ อำเภอเมืองอุดรธานี จังหวัดอุดรธานี ได้รับการโอนเป็นกรรมสิทธิ์ของ กฟภ. เมื่อวันที่ 27 เมษายน 2566 เพื่อใช้ก่อสร้างสถานีไฟฟ้าอุดรธานี 6 จ.อุดรธานี\\n\\n2.3 ผวบ.(ฉ.1) มีหนังสือเลขที่ ฉ.1 กวว.(ว.) 1342/2566 ลงวันที่ 21 กรกฎาคม 2566 (ตามเอกสารแนบท้าย) จัดส่งข้อมูลแนวสายส่งระบบ 115 เควี (Line In - Line Out), กำกับแนวทาง Outgoing Line พร้อมตำแหน่ง Riser ระบบ 22 เควี และตำแหน่ง Closure สำหรับระบบสื่อสารของสถานีไฟฟ้าอุดรธานี 6 จ.อุดรธานี เพื่อให้ กอพ. ใช้ประกอบการออกแบบก่อสร้างสถานีไฟฟ้าดังกล่าว.\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\nกอพ. ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าอุดรธานี 6 จ.อุดรธานี ตาม คพจ.2 โดยออกแบบก่อสร้างอาคารควบคุม 2 ชั้น พนาท 14.00 x 28.00 เมตร ติดตั้ง Solar Rooftop พนาท 20 kW ติดตั้งสวิตซ์เกียร์ระบบที่ 115 เควี ชนิด MTS Outdoor Type จัดบัสแบบ H-Configuration จำนวน 3 ชุด (Line Bays 2 ชุด และ Transformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี พนาท 50 เอ็มวีเอ จำนวน 1 เครื่อง และจ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร พร้อมก่อสร้างฐานรากรองรับ การติดตั้งสวิตซ์เกียร์ระบบที่ 115 เควี และหม้อแปลงไฟฟ้ากำลังเพื่อไว้ในอนาคตด้วยแล้ว โดยมีรายละเอียด ตามแบบแผนผังจำนวน 9 แผ่น ดังนี้.\\n\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA1-011/66080 | 2 |\\n| 2 | แผนผังฐานราก | FA1-011/66081 | 1 |\\n| 3 | ชิงเกิลไลน์ - มิเตอร์และเรียเลย์ไดอะแกรม | FA4-011/66042 | 2 |\\n| 4 | พื้นที่สำหรับการทำงานของอุปกรณ์ป้องกัน | FA4-011/66043 | 2 |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/66058 | 2 |\\n\\nโดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่แบบ Bus Structure Plan แบบเลขที่ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail แบบเลขที่ FA3-011/62047 จำนวน 2 แผ่น และแบบ Typical 20 kW Solar Rooftop Power Supply in Substation แบบเลขที่ FA4-011/65059 จำนวน 4 แผ่น รวมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอพ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าอุดรธานี 6 จ.อุดรธานี เสร็จรับรองแล้ว ดังนี้\\n\\n| รายละเอียด | เป็นเงิน |\\n| --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 130,671,965.- บาท |\\n| 3.2.2 งานด้านโยธา (รวมงานถนนดิน) | 31,037,287.- บาท |\\n| 3.2.3 งานระบบปรักษาความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- บาท |\\n| รวมเป็นเงินทั้งสิ้น | 162,809,252.- บาท |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบฯ ดังนี้\\n\\nทั้งนี้ให้ กฟผ.1 กำหนดจุดและปักเสา Riser Pole ระบบทั้งหมด (Closure) บริเวณด้านหน้าสถานีไฟฟ้าอุดรธานี 6 จ.อุดรธานี และประสานงานในการติดตั้งและตัดจ่ายโหลดสำหรับการดำเนินการดังกล่าว.\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน รพก.(ศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว.\\n\\n(นายชัยส่งตรง สัสดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รพก.(ศ) ผ่าน ผชก.(ศ) 0 ก.ย. 2566\\n\\nเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.2\\n\\nตาม กอพ. เสนอต่อไปด้วย\\n\\nอนุมัติตามข้อ 3.2\\n\\n(นายประสมศักดิ์ ติสี)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายประสงค์ ติสี)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายประพันธ์ สีนวล)\\nรพก.(ศ)\\n\\n21 ก.ย. 2566\\n\\n\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 18,
    "original_file_path": "../data/sdd-data\\ne1\\สฟ.อุดรธานี 6 (อนุมัติ+แบบ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.อุดรธานี 6 (อนุมัติ+แบบ)_ocr.json"
}