{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอฟ.\\n- เลขที่ กอฟ.(อฟ.2) b5A/26b5\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการติดตั้งสวิตช์เกียร์ระบบ 22 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าชัยภูมิ 2 จ.ชัยภูมิ ตาม คพจ.1 แผนงานที่ 3\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ. 29 มิ.ย. 2565\\n\\n## 1. เรื่องเดิม\\n\\nตามหนังสือ กจศ.1(บก2) เลขที่ ฉ.3 กวว.(วธ.) 476/2565 ลงวันที่ 18 เมษายน 2565 (เอกสารแนบท้าย 1) ให้ กอฟ.ดำเนินการสำรวจออกแบบติดตั้งสวิตช์เกียร์ระบบ 22 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าชัยภูมิ 2 จ.ชัยภูมิ ตาม คพจ.1 แผนงานที่ 3 นั้น\\n\\n## 2. ข้อเท็จจริง\\n\\nสถานีไฟฟ้าชัยภูมิ 2 จ.ชัยภูมิ ก่อสร้างตามโครงการ คพส.9.2 เป็นสถานีไฟฟ้าชนิด 115 kV AIS Outdoor Type จัดบัสแบบ H-Configuration ติดตั้งสวิตช์เกียร์ระบบ 115 ชุด (Line Bay 2 ชุด และ Transformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง ติดตั้งสวิตช์เกียร์ระบบ 22 เควี ชนิด Indoor Type จำนวน 9 ชุด (1 Inc., 5 Out, 1 TS, 1 BS และ 1 Cap.) จ่ายไฟระบบ 22 เควี ออกจำนวน 5 วงจร และมีฐานรากรรองรับการติดตั้งหม้อแปลงไฟฟ้ากำลังเครื่องที่ 2 (TP.2), duct bank และ Riser Pole รองรับการจ่ายไฟเพิ่มเติมจำนวน 5 วงจรแล้ว ปัจจุบันสถานีไฟฟ้าชัยภูมิ 2 มีการเชื่อมโยงระบบ 115 เควี ระหว่างสถานีไฟฟ้าตามแผนผังการจ่ายไฟ (เอกสารแนบท้าย 2)\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n\\n### 3.1 การดำเนินการ\\n\\nกอฟ.ได้ดำเนินการออกแบบงานติดตั้งสวิตช์เกียร์ระบบ 22 เควี ชนิด Indoor Type จำนวน 8 ชุด (เพิ่มเติม) ประกอบด้วย 1 Inc., 5 Out, 1 TS และ 1 Cap. ที่สถานีไฟฟ้าชัยภูมิ 2 จ.ชัยภูมิ ตาม คพจ.1 แผนงานที่ 3 แล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 6 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/65026 | 2 |\\n| 2 | การจัดวางอุปกรณ์ในอาคารควบคุม | FA2-011/65027 | 1 |\\n| 3 | ชิงเกลไลน์ - มิเตอร์และเรเลย์โดยแกรม | FA4-011/65042 | 2 |\\n| 4 | ฝังก๊อกการทำงานของอุปกรณ์ป้องกัน | FA4-011/65043 | 1 |\\n\"}\n{\"natural_text\": \"# 3.2 ค่าใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการติดตั้งสวิตซ์เกียร์ระบบ 22 เครื่อง ชนิด Indoor Type จำนวน 8 ชุด (เพิ่มเติม) ที่สถานีไฟฟ้าชัยภูมิ 2 จ.ชัยภูมิ เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายการ | เป็นเงิน |\\n| --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า | 23,089,620.- บาท/วิธี |\\n| 3.2.2 ค่าใช้จ่ายพิเศษ | 134,000.- บาท/วิธี |\\n| **รวมเป็นเงินทั้งสิ้น** | **23,223,620.- บาท/วิธี** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.1 แผนงานที่ 3\\n\\nทั้งนี้ ให้ กฟผ.3 ประสานงานในการดับไฟและตัดจ่ายโหลด สำหรับงานติดตั้งสวิตซ์เกียร์ระบบ 22 เครื่อง (เพิ่มเติม) ดังกล่าว.\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 6 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว.\\n\\n(นายชัยสงคราม สืดาทอง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายประพันธ์ ลีนวล)\\nรพก.(วศ)\\n\\n- 1 ก.ค. 2565\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 8,
    "original_file_path": "../data/sdd-data\\ne3\\สฟ.ชัยภูมิ 2 (คพจ.1 แผนงานที่ 3 เพิ่ม 22 เควี สวิตช์เกียร์).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.ชัยภูมิ 2 (คพจ.1 แผนงานที่ 3 เพิ่ม 22 เควี สวิตช์เกียร์)_ocr.json"
}