{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อฟ.1) 996/2364\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม)\\n- ที่สถานีไฟฟ้าตรัง จ.ตรัง ตามงบผู้ใช้ไฟ และงบงานขยายเขตระบบจำหน่ายและระบบสายส่งสำหรับผู้ใช้ไฟ\\n- เรียน อฟ.สพ. ผ่าน รฟ.สพ.\\n\\n### วันที่\\n- 13 ธ.ค. 2564\\n\\n### ถึง ฝสพ.\\n- วันที่ 13 ธ.ค. 2564\\n\\n## 1. เรื่องเดิม\\n\\nตามอนุมัติ รพก.(วศ) ลงวันที่ 13 สิงหาคม 2564 (ตามเอกสารแนบ 1) ให้ดำเนินการก่อสร้างสายส่งระบบ 115 เควี จากจุดจ่ายไฟ (Take off Structure) สถานีไฟฟ้าตรัง - จุดรับไฟ (Air Break Switch) สถานีไฟฟ้าของบริษัท ศรีตรังโกลฟส์ (ประเทศไทย) จำกัด (มหาชน) โดยเชื่อมต่อกับ 115 Line Bay (O2YB-01) ที่สถานีไฟฟ้าตรัง เพื่อจ่ายไฟให้กับสถานีไฟฟ้าของบริษัท ศรีตรังโกลฟส์ (ประเทศไทย) จำกัด (มหาชน) จ.ตรัง ตามงบผู้ใช้ไฟ และงบงานขยายเขตระบบจำหน่ายและระบบสายส่งสำหรับผู้ใช้ไฟ โดยมีแผนงานที่จะก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าตรัง จ.ตรัง รวมอยู่ด้วย\\n\\n## 2. ข้อเท็จจริง\\n\\n2.1 สถานีไฟฟ้าตรัง เป็นสถานีไฟฟ้าชนิด Conventional Outdoor Type จัด Busbar Scheme แบบ Main and Transfer Bus ติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 5 ชุด (2 Line Bays, 2 Transformer Bays และ 1 Tie Bay) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-33 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง และติดตั้งสวิตช์เกียร์ระบบ 33 เควี ชนิด GIS Indoor Type จ่ายไฟออกจำนวน 10 วงจร โดย 115 เควี Line Bay (O2YB-01) รับไฟจากสถานีไฟฟ้าแรงสูงลำภูรา (กฟผ.) และ 115 เควี Line Bay (O4YB-01) จ่ายไฟให้สถานีไฟฟ้าย่านตาขาว\\n\\n2.2 กรฟ.(น.ฉ.ต.) ได้มีหนังสือเลขที่ กรฟ.(น.ฉ.ต.) 233/2564 ลงวันที่ 3 กันยายน 2564 (ตามเอกสารแนบ 2) ได้จัดส่งสำเนาใบเสร็จรับเงินของบริษัท ศรีตรังโกลฟส์ (ประเทศไทย) จำกัด (มหาชน) เพื่อเป็นค่าใช้จ่ายในงานเพิ่มเบอร์ที่สถานีไฟฟ้าตรัง สำหรับเชื่อมโยงสายส่งระบบ 115 เควี กับสถานีไฟฟ้าของบริษัท ศรีตรังโกลฟส์ (ประเทศไทย) จำกัด (มหาชน)\\n\\n2.3 กวว.(ต.2) มีหนังสือเลขที่ ต.2 กวว.(วร.) 1319/2564 ลงวันที่ 22 กันยายน 2564 (ตามเอกสารแนบ 3) แจ้งข้อมูลแนวสายส่ง 115 เควี ของสถานีไฟฟ้าตรัง เพื่อใช้ประกอบการออกแบบในการก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม) ในครั้งนี้ และสลับสายส่งระบบ 115 เควี ใหม่ โดยสายส่งระบบ 115 เควี Line Bay (O2YB-01) เติมรับไฟจากสถานีไฟฟ้าแรงสูงลำภูรา (กฟผ.) เปลี่ยนไปจ่ายไฟให้บริษัท ศรีตรังโกลฟส์ (ประเทศไทย) จำกัด (มหาชน), สายส่ง 115 เควี Line Bay (O4YB-01) เติมจ่ายไฟให้สถานีไฟฟ้าย่านตาขาว เปลี่ยนไปรับไฟจากสถานีไฟฟ้าลำภูรา (กฟผ.) ทั้งนี้ สายส่งระบบ 115 เควี Line Bay ใหม่ (05YB-01) ที่จะก่อสร้างในครั้งนี้เปลี่ยนไปจ่ายไฟให้สถานีไฟฟ้าย่านตาขาว\"}\n{\"natural_text\": \"2.4 กอฟ.ได้มีหนังสือเลขที่ กอฟ.(อพ.) 706/2563 ลงวันที่ 12 ตุลาคม 2564 (ตามเอกสารแนบ 4) แจ้งประมาณการราคาการติดตั้งระบบ CSCS ผลิตภัณฑ์ Ingeteam รุ่น TCP-PQM ของงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบทั้งหมด 115 เครื่อง (เพิ่มเติม) จำนวน 1 ชุด (1 Line Bay) ที่สถานีไฟฟ้าตรัง จ.ตรัง ตามรายละเอียดข้อ 2.3 โดย 115 เครื่อง Line Bay (02YB-01) จ่ายไฟให้กับสถานีไฟฟ้าบริษัท ศรีตรังโกลฟส์ (ประเทศไทย) จำกัด (มหาชน) จ.ตรัง 115 เครื่อง Line Bay (04YB-01) เติมจ่ายไฟให้สถานีไฟฟ้าย่านตาขาว เปลี่ยนไปรับไฟจากสถานีไฟฟ้าแรงสูงสำหรับราวกฟผ.) และ 115 เครื่อง Line Bay (05YB-01) ที่จะดำเนินการก่อสร้างใหม่ในครั้งนี้ จ่ายไฟให้กับสถานีไฟฟ้าย่านตาขาว ตามงบผู้ใช้ไฟ และงบงานขยายเขตรถรางขนส่งและระบบสายส่งสำหรับผู้ใช้ไฟ มีรายละเอียดตามแบบแผนผังจำนวน 10 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังหัวใจ | FA1-011/64064 | 2 |\\n| 2 | แผนผังฐานราก | FA1-011/64065 | 1 |\\n| 3 | การจัดวางอุปกรณ์ในอาคารควบคุม | FA1-011/64066 | 1 |\\n| 4 | แผนผังโครงสร้าง | FA1-011/64067 | 1 |\\n| 5 | รูปตัดโครงสร้างและรายละเอียด | FA1-011/64068 | 2 |\\n| 6 | ชิงเกิลไลน์ - มิเตอร์และเรเลย์โดยแกรม | FA4-011/64089 | 2 |\\n| 7 | พังก์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/64090 | 1 |\\n\\n## 3.2 ค่าใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบทั้งหมด 115 เครื่อง (เพิ่มเติม) ที่สถานีไฟฟ้าตรัง จ.ตรัง ตามงบผู้ไฟ งบบริษัท ศรีตรังโกลฟส์ (ประเทศไทย) จำกัด (มหาชน) และงบงานขยายเขตรถรางขนส่งและระบบสายส่งสำหรับผู้ใช้ไฟ (ตามเอกสารแนบ 1) ดังนี้\\n\\n| 3.2.1 | งานด้านไฟฟ้า | เป็นเงิน | 10,013,853.- | บาท |\\n| --- | --- | --- | --- | --- |\\n| 3.2.2 | งานติดตั้งระบบ CSCS | เป็นเงิน | 530,000.- | บาท |\\n| 3.2.3 | งานด้านโยธา | เป็นเงิน | 921,873.- | บาท |\\n| รวมเป็นเงิน | 11,465,726.- | บาท |\"}\n{\"natural_text\": \"โดยประมาณการค่าใช้จ่ายในการดำเนินงานดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้\\nเบิกจ่ายจากงบผู้ใช้ไฟเป็นเงิน 5,732,863.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม) และงบงานขยายเขตระบบจำหน่าย\\nและระบบสายส่งสำหรับผู้ใช้ไฟเป็นเงิน 5,732,863.- บาท\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 10 แผ่น และ\\nโปรดนำเรียน รฟก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม\\nทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายวิเชียร จำนียรสวัสด์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\nเรียน รฟก.(วศ) ผ่าน มชก.(วศ) 15 ธ.ค. 2564\\nเพื่อโปรดพิจารณาอนุมัติข้อ 3.2\\nตาม กอฟ.\\nเสนอต่อไปด้วย\\n\\n14 ธ.ค. 2564\\n\\n(นายประพันธ์ สีนวล)\\nรฟก.(วศ)\\n\\n(นายวิเชียร จำนียรสวัสด์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n14 ธ.ค. 2564\\n\\n15 ธ.ค. 2564\\n\\nผอภ.1\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 13,
    "original_file_path": "../data/sdd-data\\s2\\สฟ.ตรัง Add Line (อนุมัติ+แบบ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.ตรัง Add Line (อนุมัติ+แบบ)_ocr.json"
}