{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อฟ.1) 3555/2563\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม)\\n- เรียน อผ.สพ. ผ่าน รผ.สพ.\\n\\n## 1. เรื่องเดิม\\nตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (กพจ.2) ของ กฟภ. (ตามเอกสารแนบที่ 1) มีแผนงานที่จะก่อสร้างสายส่ง 115 เควี เพื่อรองรับสถานีไฟฟ้าตาม คพจ.2 โดยมีงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าหัวหิน 2 จ.ประจวบคีรีขันธ์ ตาม คพจ.2\\n\\n## 2. ข้อเท็จจริง\\n2.1 สถานีไฟฟ้าหัวหิน 2 เป็นสถานีไฟฟ้าชนิด 115 kV Conventional Outdoor Type จัดตั้งเป็นแบบ Breaker and a half ติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 6 ชุด (4 Line Bays และ 2 Transformer Bays) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระดับ 115-22 เควี ขนาด 50 เอ็มวี จำนวน 2 เครื่อง และติดตั้งสวิตซ์เกียร์ระบบ 22 เควี ชนิด GIS Indoor Type จ่ายไฟออกจำนวน 10 วงจร โดย 115 เควี Line Bay 04YB-03 และ 04YB-01 รับไฟจากสถานีไฟฟ้าแรงสูงหัวหิน (กฟผ.), 115 เควี Line Bay 03YG-03 จ่ายไฟให้สถานีไฟฟ้าชะอำ 2, 115 เควี Line Bay 02WB-03 จ่ายไฟให้สถานีไฟฟ้าหัวหิน 3\\n\\n2.2 ผวท. เมื่อนุมัติลงวันที่ 4 สิงหาคม 2563 (ตามเอกสารแนบที่ 2) อนุมัติให้ ฝกส. เป็นผู้ดำเนินงานก่อสร้างสถานีไฟฟ้า (จำนวน 10 แห่ง) งานเพิ่มหม้อแปลงและเพิ่มเบย์ (จำนวน 21 แห่ง) ตาม คพจ.2 ซึ่งมีงานเพิ่มเบย์ที่สถานีไฟฟ้าหัวหิน 2 จ.ประจวบคีรีขันธ์ รวมอยู่ด้วย และให้ กฟผ. เป็นผู้ดำเนินงานจัดจ้างก่อสร้าง\\n\\n2.3 กวท. (ต.) มีหนังสือเลขที่ ต.1 กวท. (ว.) 35476/2563 ลงวันที่ 6 ตุลาคม 2563 (ตามเอกสารแนบที่ 3) แจ้งข้อมูลสายส่ง 115 เควี ของสถานีไฟฟ้าหัวหิน 2 ตาม คพจ.2 เพื่อใช้ประกอบการออกแบบในการก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ในครั้งนี้ จะต้องมีการสลับสายส่งระบบ 115 เควี ใหม่ โดยสายส่งระบบ 115 เควี LINE BAY (04YB-03) เติมรับไฟจากสถานีไฟฟ้าแรงสูงหัวหิน (กฟผ.) เปลี่ยนไปจ่ายไฟให้สถานีไฟฟ้าหัวหิน 4 และสายส่งระบบ 115 เควี LINE BAY ใหม่ (01YB-01) ที่จะก่อสร้างในครั้งนี้เปลี่ยนไปรับไฟจากสถานีไฟฟ้าแรงสูงหัวหิน (กฟผ.)\\n\\n2.4 กอค. มีหนังสือเลขที่ กอพ.(อฟ.1) 35472/2563 ลงวันที่ 26 ตุลาคม 2563 (ตามเอกสารแนบที่ 4) แจ้งปรมาณราคาค่าใช้จ่ายในการติดตั้งระบบ CSCS ของงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าหัวหิน 2 จ.ประจวบคีรีขันธ์ ตาม คพจ.2 เป็นเงินประมาณ 1,500,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม) โดยระบุ CSCS เติมใช้ผลิตภัณฑ์ Ingeteam รุ่น TCP-PQM\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) จำนวน 1 ชุด (1 Line Bay) ที่สถานีไฟฟ้าหัวหิน 2 จ.ประจวบคีรีขันธ์ ตาม คพจ.2 เรียบร้อยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 10 แผ่น ดังนี้\"}\n{\"natural_text\": \"| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA1-011/63062 | 2 |\\n| 2 | ชิงเกิลไลน์โดอะแกรม | FA1-011/63063 | 1 |\\n| 3 | แผนผังฐานราก | FA1-011/63064 | 1 |\\n| 4 | การจัดวางอุปกรณ์ในอาคารควบคุม | FA1-011/63065 | 1 |\\n| 5 | แผนผังโครงสร้าง | FA1-011/63066 | 1 |\\n| 6 | รูปตัดโครงสร้างและรายละเอียด | FA1-011/63067 | 2 |\\n| 7 | มิเตอร์และรีเลย์ไดอะแกรม | FA4-011/63139 | 1 |\\n| 8 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/63140 | 1 |\\n\\n### 3.2 คำใช้จ่าย\\n\\nกอพ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) จำนวน 1 ชุด (1 Line Bay) ที่สถานีไฟฟ้าหัวหิน 2 จ.ประจวบคีรีขันธ์ ตาม คพจ.2 เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n- งานด้านไฟฟ้า\\n    - เป็นเงิน 13,543,771.- บาท\\n- งานติดตั้งระบบ CSCS\\n    - เป็นเงิน 1,500,000.- บาท\\n- งานด้านโยธา\\n    - เป็นเงิน 1,680,574.- บาท\\n\\nรวมเป็นเงินทั้งสิ้น 16,724,345.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม ให้เบิกจ่ายจาก งบ คพจ.2\\n\\n> ทั้งนี้ ให้ กสภ.ดำเนินการจ้างก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่ สถานีไฟฟ้าหัวหิน 2 โดย กรฟ.(น.ฉ.ต.) ดำเนินการปรับปรุงสายส่งระบบ 115 เควี (เข้า-ออก) และให้ กฟผ.1 ประสานงานในการดับไฟและตัดจ่ายโหลดสำหรับงานดังกล่าวๆ\\n\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 10 แผ่น และ โปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n#### อุบรมติดตามข้อ.............3.2.\\nพร้อมลงนามในแผนผังฯ\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอพ.สพ.\\n- 1 ธ.ค. 2563\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nอพ.สพ.\\n- 1 ธ.ค. 2563\\n\\n(นายชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม\\n- 2 ธ.ค. 2563\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 12,
    "original_file_path": "../data/sdd-data\\s1\\สฟ.หัวหิน 2 (ADD LINE BAY) คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.หัวหิน 2 (ADD LINE BAY) คพจ.2_ocr.json"
}