{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อผ.2) 96/2567\\n- เรื่อง ขออนุมัติติดตั้งและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสมุทรสาคร 13 จ.สมุทรสาคร และติดตั้งสวิตซ์เกียร์ระบบ 115 เควี พร้อมหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง เพิ่มเติม ที่สถานีไฟฟ้าสมุทรสาคร 13 จ.สมุทรสาคร ตาม คำพจน.2\\n\\n### เรียน อผ.วศ. ผ่าน รพ.วศ.(นายจิระพล)\\n\\n#### 23 ม.ค. 2567\\n\\n1. เรื่องเดิม\\n   - 1.1 การไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 1 (คพจน.1) ซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าสมุทรสาคร 13 จ.สมุทรสาคร รวมอยู่ด้วย (ตามเอกสารแนบ 1)\\n   - 1.2 แผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจน.2) ซึ่งมีแผนงานติดตั้งสวิตซ์เกียร์ระบบ 115 เควี พร้อมหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าสมุทรสาคร 13 จ.สมุทรสาคร รวมอยู่ด้วย (ตามเอกสารแนบ 2)\\n\\n2. ข้อเท็จจริง\\n   - 2.1 กวว.(ก.3) มีหนังสือเลขที่ ก.3 กวว.(วร) 1681/2566 ลงวันที่ 22 มิถุนายน 2566 (ตามเอกสารแนบ 3) จัดส่งแผนผังสังเขปแบบสายส่ง 115 เควี (Line In - Line Out) และข้อมูลตำแหน่ง Riser Pole ระบบทั้งหมด 22 เควี บริเวณหน้าสถานีไฟฟ้าสมุทรสาคร 13 จำนวน 10 วงจร พร้อมกับตำแหน่ง Riser Pole ระบบที่สื่อสาร เพื่อใช้เป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว\\n   - 2.2 กวว.(ก.3) มีหนังสือเลขที่ ก.3 กวว.(วร) 2414/2566 ลงวันที่ 19 กันยายน 2566 (ตามเอกสารแนบ 4) จัดส่งสำเนาเอกสารสิทธิ์ที่ดิน นส.3 เลขที่ 381/343 (411) จำนวน 4-1-68 ไร่ ต.พันท้ายนรสิงห์ อ.เมืองสมุทรสาคร จ.สมุทรสาคร ซึ่งได้รับการโอนกรรมสิทธิ์เป็นของ กฟภ.แล้ว เพื่อใช้เป็นข้อมูลสำหรับการออกแบบก่อสร้างสถานีไฟฟ้าสมุทรสาคร 13 จ.สมุทรสาคร\\n\\n3. ข้อพิจารณาและข้อเสนอ\\n   - 3.1 การดำเนินการ\\n     - กอพ.ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าสมุทรสาคร 13 จ.สมุทรสาคร ตาม คพจน.1 และออกแนบติดตั้งสวิตซ์เกียร์ระบบ 115 เควี พร้อมหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี (เพิ่มเติม) ตาม คพจน.2 โดยออกแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 28.00 เมตร ติดตั้ง Solar Rooftop ขนาด 20 kW ติดตั้งสวิตซ์เกียร์ระบบ 115 เควี ชนิด MTS Outdoor Type จัดบัสแบบ H-Configuration จำนวน 4 ชุด (Line Bays 2 ชุด และ Transformer Bays 2 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง และจ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร โดยมีรายละเอียดตามแบบแผนผังจำนวน 9 แผ่น ดังนี้\\n\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/67007 | 2 |\\n| 2 | แผนผังฐานราก | FA2-011/67008 | 1 |\\n| 3 | ชิงเกิลไลน์ - มิเตอร์และเรียดีอะแกรม | FA4-011/67003 | 2 |\\n| 4 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/67004 | 2 |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/67001 | 2 |\\n\\nโดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่แบบ Bus Structure Plan แบบเลขที่ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail แบบเลขที่ FA3-011/62047 จำนวน 2 แผ่น และแบบ Typical 20 kW Solar Rooftop Power Supply in Substation แบบเลขที่ FA4-011/65059 จำนวน 4 แผ่น รวมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสมุทรสาคร 13 จ.สมุทรสาคร เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n#### 3.2.1 ค่าใช้จ่ายตาม คพจ.1\\n\\n- งานด้านไฟฟ้า (รวมระบบ SCPS)\\nเป็นเงิน 128,613,601.- บาท\\n- งานด้านโยธา (รวมงานถมดิน)\\nเป็นเงิน 29,807,466.- บาท\\nรวมเป็นเงินทั้งสิ้น 158,421,067.- บาท\\n\\n#### 3.2.2 ค่าใช้จ่ายตาม คพจ.2\\n\\n- งานด้านไฟฟ้า\\nเป็นเงิน 41,162,116.- บาท\\nรวมเป็นเงินทั้งสิ้น 41,162,116.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่าย จากงบ คพจ.1 และ คพจ.2 ตามลำดับ.\\n\\nทั้งนี้ ให้ กฟภ.3 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าสมุทรสาคร 13 จ.สมุทรสาคร.\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน ผศก.(วว-วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว.\\n\\n---\\n\\nเรียน ผศก.(วว-วศ)\\n\\nเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.2\\n\\n(นายชัยสงคราม สืดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผอ. รักษาการแทน อผ.วศ.\\n\\nอนุมัติ-ตามข้อ 3.1\\nพร้อมลงนามในแผนผังฯ\\n\\n(นายพงษกร ยุทธไกวิทย์)\\nผศก. รักษาการแทน ผศก.(วว-วศ)\\n\\n24 ม.ค. 2567 - กดฟ.\\n26 ม.ค. 2567\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 18,
    "original_file_path": "../data/sdd-data\\c3\\สฟ.สมุทรสาคร 13 (อนุมัติ+แบบ).pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.สมุทรสาคร 13 (อนุมัติ+แบบ)_ocr.json"
}