{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.2) 750/2564\\n- เรื่อง ขออนุมัติตามและคำใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าเหลมฉบัง 1 จ.ชลบุรี ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รสพ. วันที่ 1 ธ.ค. 2564\\n\\n### 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานปรับปรุงสถานีไฟฟ้าเสื่อมสภาพตามโครงการพัฒนาระบบส่ง และจำหน่าย ระยะที่ 2 (คพจ.2) ซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าเหลมฉบัง 1 จ.ชลบุรี รวมอยู่ด้วย (ตามเอกสารแนบ 1)\\n\\n### 2. ข้อเท็จจริง\\n2.1 สถานีไฟฟ้าเหลมฉบัง 1 จ.ชลบุรี เดิมเป็นสถานีไฟฟ้าชนิด 115 kV AIS Outdoor Type จัดบัสแบบ Main and Transfer ติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 7 ชุด (Line Bay 4 ชุด, Transformer Bay 2 ชุด และ Tie Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง พร้อมตู้ NGR (Neutral Grounding Resistor) จำนวน 2 ชุด และติดตั้ง สวิตช์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 10 วงจร ปัจจุบันสถานีไฟฟ้าเหลมฉบัง 1 มีการเชื่อมโยงระบบ 115 เควี ระหว่างสถานีไฟฟ้าตามแผนผังการจ่ายไฟ (ตามเอกสารแนบ 2)\\n\\n2.2 กวว.ก.2 มีหนังสือเลขที่ ก.2 กวว.วรว 1558/2564 ลงวันที่ 15 กรกฎาคม 2564 (ตามเอกสารแนบ 3) จัดส่งแผนผังสังเขประบบสายส่ง 115 เควี ของสถานีไฟฟ้าเหลมฉบัง 1 และกำหนด ทิศทางการจ่ายไฟพร้อมหมายเลขวงจรสำหรับ Riser Pole ระบบ 22 เควี บริเวณหน้าสถานีฯ จำนวน 10 วงจร และ Closure สำหรับระบบที่สำหรับให้ กอพ. เพื่อใช้เป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าเหลมฉบัง 1 จ.ชลบุรี ตาม คพจ.2 บนพื้นที่ว่างด้านหลังสถานีไฟฟ้าเดิม โดยออกแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 24.00 X 37.00 เมตร ติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด GIS จัดบัสแบบ Double Bus Single Breaker จำนวน 7 ชุด (Line Bay 4 ชุด, Transformer Bay 2 ชุด และ Bus Couple Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง และติดตั้งสวิตช์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร โดยมีรายละเอียดตามแบบแผนผังจำนวน 9 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/64026 | 2 |\\n| 2 | ชิงเกิลไลน์ - มิเตอร์และเรียเลย์โดยแกรม | FA4-011/64051 | 2 |\\n| 3 | พึงก์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/64052 | 2 |\\n| 4 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/64096 | 3 |\\n\"}\n{\"natural_text\": \"# 3.2 ค่าใช้จ่าย\\n\\nกอฟ. ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่\\nสถานีไฟฟ้าแหลมฉบัง 1 จ.ชลบุรี เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| งาน | เป็นเงิน |\\n| --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 259,765,565.- บาท |\\n| 3.2.2 งานซ่อมแซมด้านไฟฟ้า | 18,018.- บาท |\\n| 3.2.3 งานด้านโยธา (รวมงานซ่อมแซม) | 41,195,077.- บาท |\\n| 3.2.4 งานระบบรางความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- บาท |\\n| **รวมเป็นเงินทั้งสิ้น** | **302,078,660.- บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบฯ ครพ.2\\n\\n> ทั้งนี้ ให้ กฟผ.2 กำหนดจุดและปักเสา Riser Pole ระบบทั้งหมดพร้อมทั้ง Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าแหลมฉบัง 1 จ.ชลบุรี และประสานงานในการติดไฟและตัดจ่ายไฟสำหรับการดำเนินงานดังกล่าว\\n\\n> อันว่า งานซ่อมแซมสิ่งปลูกสร้างด้านโยธาและงานซ่อมแซมด้านไฟฟ้า ให้ กฟผ.2 พิจารณาจำหน่ายทรัพย์สินที่รื้อถอนออกจากบัญชี โดยให้เป็นไปตามข้อบังคับของ กฟผ. ว่าด้วยระเบียบการจำหน่ายทรัพย์สิน\\n\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่นและโปรดนำเรียน รมธ.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้นำแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n## Signatures and Date\\n- **Re:** รักษ์(วศ) ผ่าน มชก.(วศ) 27 ธ.ค. 2564\\n- **Dm:** นายชัยส่งตรง สัตดาหอม\\n- **Dm:** ผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n- **Dm:** อนุมัติ-ตามข้อ 3.\\n- **Dm:** พร้อมลงนามในแบบผังฯ\\n- **F:** (นายวิเชียร จำเนียรสวัสดิ์)\\n- **F:** อผ.สพ.\\n- **F:** 27 ธ.ค. 2564\\n- **F:** (นายวิเชียร จำเนียรสวัสดิ์)\\n- **F:** อผ.สพ.\\n- **F:** 27 ธ.ค. 2564\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 11,
    "original_file_path": "../data/sdd-data\\c2\\สฟ.แหลมฉบัง 1 คพจ.2 - สำเนาอนุมัติและแบบ.pdf",
    "output_json_path": "../data/sdd-data_json\\สฟ.แหลมฉบัง 1 คพจ.2 - สำเนาอนุมัติและแบบ_ocr.json"
}