{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.2) 945/2567\\n- เรื่อง ขออนุมัติตามและคำใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสิเกา จ.ตรัง ตาม คพจ.2\\n\\n### ถึง ผวศ.\\n- วันที่ 11 พ.ย. 2567\\n\\nเรียน อผ.วศ. ผ่าน รฟ.วศ.(นายไพฑูรย์)\\n\\n### 1. เรื่องเดิม\\n- 11 พ.ย. 2567\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2)\\nซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าสิเกา จ.ตรัง รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n### 2. ข้อเท็จจริง\\n2.1 กว.ต.2 มีหนังสือเลขที่ ต.2กว.วร(ว)973/2567 ลงวันที่ 11 กรกฎาคม 2567\\n(ตามเอกสารแนบท้าย 2) จัดส่งสำเนาโฉนดที่ดินเลขที่ 3285 เลขที่ดิน 7 จำนวน 6-3-19.9 ไร่ ตั้งอยู่ที่\\nต.นาเมืองเพชร อ.สิเกา จ.ตรัง ซึ่งได้รับการอนุกรรมสิทธิ์เป็นของ กฟภ.แล้ว เพื่อใช้เป็นข้อมูลสำหรับ\\nการออกแบบก่อสร้างสถานีไฟฟ้าสิเกา จ.ตรัง\\n\\n2.2 กว.ต.2 มีหนังสือเลขที่ กอพ.(อพ.2)556/2567 ลงวันที่ 31 กรกฎาคม 2567 (ตาม\\nเอกสารแนบท้าย 3) จัดส่งแผนผังสังเขประบบสายส่ง 115 เคว (Line In - Line Out) และข้อมูลตำแหน่ง Riser\\nPole ระบบน 33 เคว บริเวณหน้าสถานีไฟฟ้าสิเกา จำนวน 10 วงจร พร้อมกับตำแหน่ง Riser Pole\\nระบบสื่อสาร เพื่อใช้เป็นข้อมูลสำหรับการออกแบบก่อสร้างสถานีไฟฟ้าดังกล่าว\\n\\n2.3 ตามอนุมัติ ผวช. ลงวันที่ 8 พฤศจิกายน 2567 (ตามเอกสารแนบท้าย 4) อนุมัติยกเลิก\\nคำสั่ง กฟภ. และอนุมัติมอบอำนาจให้ผู้ช่วยผู้ว่าการวางแผนและวิศวกรรม (วิศวกรรม) มีอำนาจดำเนินการ\\nตามข้อพิจารณาและข้อเสนอที่ 3.2 ข้อ(10) อนุมัติประมาณการค่าใช้จ่ายงานก่อสร้าง ปรับปรุง\\nเปลี่ยนแปลง แก้ไข ติดตั้ง รื้อถอน ฯลฯ ที่มีวงเงินเกิน 6,000,000.- บาท(หลักนำบาทถ้วน) ที่ผู้อำนวยการ\\nฝ่ายวิศวกรรมได้มีอนุมัติแบบ/แผนผัง/วิธีดำเนินการเรียบร้อยแล้ว และมอบอำนาจให้ผู้อำนวยการ\\nฝ่ายวิศวกรรม ปฏิบัติงานแทน ผู้ว่าการมีอำนาจดำเนินการตามข้อพิจารณาและข้อเสนอที่ 3.4 ข้อ(1) อนุมัติ\\nและลงนามในแบบ/แผนผัง/วิธีการดำเนินงาน ก่อสร้าง ปรับปรุง เปลี่ยนแปลง แก้ไข รื้อถอน และยกเลิก\\nงานสถานีไฟฟ้า\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\nกอพ. ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าสิเกา จ.ตรัง ตาม คพจ.2 โดยออกแบบ\\nก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 28.00 เมตร ติดตั้ง Solar Rooftop ขนาด 20 kW ติดตั้งสวิตซ์\\nเกียร์ระบบ 115 เคว ชนิด MTS Outdoor Type จัดบัสแบบ H-Configuration จำนวน 2 ชุด (Line Bay\\n1 ชุด และ Transformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-33 เคว ขนาด 50 เอ็มวีเอ\\nจำนวน 1 เครื่อง และจ่ายไฟระบบ 33 เคว ออกจำนวน 10 วงจร โดยมีรายละเอียดตามแบบแผนผัง\\nจำนวน 11 แผ่น ดังนี้\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/67020 | 2 |\\n| 2 | แผนผังฐานราก | FA2-011/67021 | 1 |\\n| 3 | ชิงเกิลไลน์ - มิตอร์และเรเลย์ไดอะแกรม | FA4-011/67013 | 2 |\\n| 4 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/67014 | 2 |\\n| 5 | แผนผังปรับปรุงที่ดิน | FA5-011/67044 | 2 |\\n| 6 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/67045 | 2 |\\n\\nโดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่แบบ Bus Structure Plan แบบเลขที่ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail แบบเลขที่ FA3-011/62047 จำนวน 2 แผ่น และแบบ Typical 20 kW Solar Rooftop Power Supply in Substation แบบเลขที่ FA4-011/65059 จำนวน 4 แผ่น รวมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสิเกา จ.ตรัง เสร็จ เรียบร้อยแล้ว ดังนี้\\n\\n| รายละเอียด | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 146,564,532.- | บาท |\\n| 3.2.2 งานด้านโยธา (รวมงานถมดิน) | 35,594,686.- | บาท |\\n| รวมเป็นเงินทั้งสิ้น | 182,159,218.- | บาท |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่าย จากงบ ศพจ.2\\n\\nทั้งนี้ ให้ กฟต.2 กำหนดจุดและปักเสา Riser Pole ระบบ 33 เครื่อง และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าสิเกา จ.ตรัง\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 11 แผ่น และโปรดนำเรียน ผศก.(วว-วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายฉัตรชัย วิชาทรง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nอนุมัติ - ตามข้อ 3.1\\nพร้อมลงนามในแผนผังฯ\\n\\n(นายสมเกียรติ วิรุฬห์เวศม์กุล)\\nผู้อำนวยการฝ่ายวิศวกรรม\\n\\n11 พ.ย. 2567\\n\\nเรียน ผศก.(วว-วศ)\\nเพื่อโปรดพิจารณาอนุมัติ\\n\\nตามข้อ 3.2 ตามที่ กอฟ.เสนอต่อไป\\n\\n(นายสมเกียรติ วิรุฬห์เวศม์กุล)\\nผู้อำนวยการฝ่ายวิศวกรรม\\n\\n11 พ.ย. 2567\\n\\nอนุมัติ - ตามข้อ...เบื้องต้น...\\n\\n(นายประสงค์ ดีสี)\\nผศก.(วว-วศ)\\n15 พ.ย. 2567\\n\\nแผนออกแบบสถานีไฟฟ้า 2\\nโทร 5748 (กาญจน์)\\n\\nกอฟ.\\n\\n15 พ.ย. 2567\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 20,
    "original_file_path": "../data/sdd-data\\s2\\อนุมัติสฟ.สิเกา คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติสฟ.สิเกา คพจ.2_ocr.json"
}