{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อฟ.2) 35219/2513\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม)\\n- ที่สถานีไฟฟ้าพิษณุโลก 3 จ.พิษณุโลก ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รสพ. 18 ส.ค. 2563\\n\\n## ดึง\\n- ฝสพ.\\n- วันที่ 18 ส.ค. 2563\\n\\n### เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคดำเนินงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2)\\nซึ่งมีงานออกแบบและประกวดรางานก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานี\\nไฟฟ้าพิษณุโลก 3 จ.พิษณุโลก รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n## ข้อเท็จจริง\\n2.1 สถานีไฟฟ้าพิษณุโลก 3 จ.พิษณุโลก เป็นสถานีไฟฟ้าชนิด 115 Conventional\\nOutdoor Type จัด Busbar Scheme แบบ Main and Transfer ติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน\\n5 ชุด (2 Line Bays, 2 Transformer Bays และ 1 Tie Bay) ติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี\\nขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง และติดตั้งสวิตช์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออก\\nจำนวน 10 วงจร โดย 115 เควี Line Bay (03YB-01) รับไฟจากสถานีไฟฟ้าพิษณุโลก 4 และ Line Bay\\n(01XB-01) จ่ายไฟให้กับสถานีไฟฟ้าว่างทอง\\n\\n2.2 กอค. มีหนังสือเลขที่ กอพ.(วฟ.) 35096/2563 ลงวันที่ 17 กรกฎาคม 2563 (ตามเอกสาร\\nแนบท้าย) แจ้งประมาณการค่าใช้จ่ายในการติดตั้งระบบ CSCS สำหรับงานติดตั้งสวิตช์เกียร์ระบบ 115 เควี\\n(เพิ่มเติม) ที่สถานีไฟฟ้าพิษณุโลก 3 จ.พิษณุโลก เป็นเงินประมาณ 530,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม)\\nโดยระบุ CSCS เดิมใช้ผลิตภัณฑ์ ABB รุ่น RTU560\\n\\n2.3 กวว.น.2 มีหนังสือเลขที่ n.2 กวว.(วร.) 35261/2563 ลงวันที่ 30 กรกฎาคม 2563\\n(ตามเอกสารแนบท้าย) แจ้งข้อมูลแนวสายส่ง 115 เควี บริเวณหน้าสถานีไฟฟ้าพิษณุโลก 3 ให้ กอพ.\\nใช้ประกอบการออกแบบงานสถานีไฟฟ้าดังกล่าว\\n\\n2.4 การก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม) ในครั้งนี้ จะต้องมีการสลับ\\nสายส่งระบบ 115 เควี ใหม่ ตามรูปแบบการจ่ายไฟในข้อ 2.3 ข้างต้น โดยสายส่งระบบ 115 kV Line Bay\\n(03YB-01) เดิมรับไฟจากสถานีไฟฟ้าพิษณุโลก 4 เปลี่ยนไปจ่ายไฟให้สถานีไฟฟ้าบางกระทุ่ม (ที่จะก่อสร้าง\\nตาม คพจ.2) และสายส่งระบบ 115 kV Line Bay (05YB-01) ใหม่ที่จะก่อสร้างในครั้งนี้เปลี่ยนไปรับไฟจาก\\nสถานีไฟฟ้าพิษณุโลก 4\\n\\n## ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\nกอพ. ได้ดำเนินการออกแบบงานก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม)\\nจำนวน 1 ชุด (1 Line Bay) ที่สถานีไฟฟ้าพิษณุโลก 3 จ.พิษณุโลก เพื่อรองรับสถานีไฟฟ้าบางกระทุ่ม ตาม\\nคพจ.2 แล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 10 แผ่น ดังนี้\"}\n{\"natural_text\": \"| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังหัวไป | FA2-011/63040 | 1 |\\n| 2 | ชิงเกิลไลน์โดอะแกรม | FA2-011/63041 | 1 |\\n| 3 | แผนผังฐานราก | FA2-011/63042 | 1 |\\n| 4 | แผนผังโครงสร้าง | FA2-011/63043 | 1 |\\n| 5 | รูปตัดโครงสร้างและรายละเอียด | FA2-011/63044 | 3 |\\n| 6 | การจัดวางอุปกรณ์ในอาคารควบคุม | FA2-011/63045 | 1 |\\n| 7 | มิเตอร์และรีเลย์โดะแกรม | FA4-011/63057 | 1 |\\n| 8 | พื้งกั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/63058 | 1 |\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าพิษณุโลก 3 จ.พิษณุโลก เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| งาน | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า | 8,612,464.- | บาท |\\n| 3.2.2 งานติดตั้งระบบ CSCS | 530,000.- | บาท |\\n| 3.2.3 งานด้านโยธา | 1,025,682.- | บาท |\\n| **รวมเป็นเงินทั้งสิ้น** | **10,168,146.-** | **บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ ศพจ.2\\n\\nทั้งนี้ให้ กฟผ.2 และ กรฟ.(น.ฉ.ต.) ดำเนินการปรับปรุงสายส่งระบบ 115 เควี (เข้า-ออก) ที่สถานีไฟฟ้าดังกล่าว\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 10 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายคงเดช แซ่ลม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ) 19 ส.ค. 2563\\n\\nสำหรับโปรดพิจารณาอนุมัติตามข้อ 3.2\\n\\nอนุมัติตามข้อ 3.2\\n\\n(นายสถาพร สว่างแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n20 ส.ค. 2563\\n\\n(นายอนุโลม อุดมะพันธุ์)\\nรพก.(วศ)\\n20 ส.ค. 2563\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 12,
    "original_file_path": "../data/sdd-data\\n2\\อนุมัติแบบและค่าใช้จ่าย (เพิ่มเติม) ที่สถานีไฟฟ้าพิษณุโลก 3.pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติแบบและค่าใช้จ่าย (เพิ่มเติม) ที่สถานีไฟฟ้าพิษณุโลก 3_ocr.json"
}