{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n- จาก กอพ.\\n- เลขที่ กอพ.(อพ.1) 756/2564\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้านนทรี จ.ปราจีนบุรี\\n- เรียน อผ.สพ. ผ่าน รสพ. 25 ต.ค. 2564\\n\\n## เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานปรับปรุงสถานีไฟฟ้าเสื่อมสภาพตามโครงการพัฒนาระบบส่ง และจำหน่าย ระยะที่ 2 (กพง.2) ซึ่งมีงานออกแบบและประกวดราคา ก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพ ที่สถานีไฟฟ้านนทรี จ.ปราจีนบุรี รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n## ข้อเท็จจริง\\n2.1 สถานีไฟฟ้านนทรี ปัจจุบันติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด AIS Outdoor Type จัดบัสเป็นแบบ Main and Transfer ติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 6 ชุด (Line Bays 3 ชุด, Transformer Bays 2 ชุด และ Tie Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง พร้อมตู้ NGR (Neutral Grounding Resistor) จำนวน 2 ชุด เพื่อรับ-จ่ายไฟ ระบบ 115 เควี (ตามเอกสารแนบท้าย 2) และติดตั้งสวิตช์เกียร์ระบบ 22 เควี เพื่อจ่ายไฟออกจำนวน 10 วงจร 2.2 กวว.ก.1 มีหนังสือเลขที่ กอพ.(อพ.1) 391/2564 ลงวันที่ 16 มิถุนายน 2564 (ตามเอกสารแนบท้าย 3) แจ้งแนวสายส่งระบบนี้ 115 เควี และทิศทางการจ่ายไฟของ Riser Pole ระบบ 22 เควี รวมทั้ง Riser Pole ระบบสื่อสาร (Closure) ของสถานีไฟฟ้านนทรี จ.ปราจีนบุรี เพื่อให้ กอพ.ใช้ประกอบการ ออกแบบก่อสร้างสถานีไฟฟ้า\\n\\n## ข้อพิจารณาและข้อเสนอ\\n### 3.1 การดำเนินการ\\nกอพ.ได้ตรวจสอบแล้ว เนื่องจากที่ดินสถานีไฟฟ้านนทรี มีพื้นที่ว่างไม่เพียงพอที่จะ ออกแบบก่อสร้างปรับปรุงสถานีฯ ใหม่ได้ จึงต้องรื้อถอนรั้วลานไก (Wire Mesh Fence) และเสาโคมไฟ แสงสว่าง (Lamp Post) บางส่วน เพื่อก่อสร้างปรับปรุงสถานีไฟฟ้าใหม่ โดย กอพ.ได้ดำเนินการออกแบบ ก่อสร้างอาคารควบคุม 3 ชั้น ขนาด 18.00 x 32.00 เมตร บนพื้นที่ว่างด้านข้าง และติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด GIS Indoor Type จัด Busbar Scheme แบบ Double Bus Single Breaker จำนวน 6 ชุด (Line Bays 3 ชุด, Transformer Bays 2 ชุด และ Tie Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง และจ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร โดยมีรายละเอียดตามแบบแผนผังจำนวน 10 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA1-011/64025 | 2 |\\n| 2 | แผนผังงานรื้อถอน | FA1-011/64026 | 1 |\\n| 3 | ชิงเกลไลย์-มิเตอร์และเรียเลียโดยแกรม | FA4-011/64045 | 2 |\\n| 4 | ฝังก๊าซการทำงานของอุปกรณ์ป้องกัน | FA4-011/64046 | 2 |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/64087 | 3 |\\n\"}\n{\"natural_text\": \"# 3.2 คำใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้านนทรี จ.ปราจีนบุรี ตาม คพจ.2 เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| งาน | เป็นเงิน |\\n| --- | --- |\\n| งานด้านไฟฟ้า (รวมระบบ SCPS) | 247,390,707.- บาท |\\n| งานด้านโยธา (รวมงานซื้อถ่าน) | 44,288,021.- บาท |\\n| งานรื้อถอนด้านไฟฟ้า | 4,635.- บาท |\\n| งานระบบรักษาความปลอดภัย | 1,100,000.- บาท |\\n\\n**รวมเป็นเงินทั้งสิ้น** 292,783,363.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\nทั้งนี้ ให้ กฟก.1 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี พร้อมทั้ง Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้านนทรี และประสานงานในการตับไฟและตัดจ่ายโหลดสำหรับการดำเนินงานดังกล่าว\\n\\nอนึ่ง งานรื้อถอนสิ่งปลูกสร้างด้านโยธาและงานรื้อถอนด้านไฟฟ้า ให้ กฟก.1 พิจารณาจำหน่ายทรัพย์สินที่รื้อถอนออกจากบัญชี โดยให้เป็นไปตามข้อบังคับของ กฟก. ว่าด้วยระเบียบการจำหน่ายทรัพย์สิน\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 10 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ) 29 ต.ค. 2564\\n\\nเพื่อโปรดพิจารณาอนุมัติข้อ 3.2...\\n\\nตาม... กอฟ.\\n\\nเสนอต่อไปด้วย\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nอฟ.สพ.\\n\\n28 ต.ค. 2564\\n\\n(นายประพันธ์ สีนาวล)\\nรมก.(วศ)\\n\\n29 ต.ค. 2564\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nอฟ.สพ.\\n\\n28 ต.ค. 2564\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 12,
    "original_file_path": "../data/sdd-data\\c1\\อนุมัติ+แบบ สฟ.นนทรี คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติ+แบบ สฟ.นนทรี คพจ.2_ocr.json"
}