{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.1) 822/2567\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการรื้อถอนสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าหัวทะเล (เดิม)\\n- จน.นครราชสีมา ตาม คพจ.2\\n\\n### เรียน อผ.วศ. ผ่าน รฟ.วศ.(นายไพฑูรย์)\\n\\n#### 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานปรับปรุงสถานีไฟฟ้าเสื่อมสภาพตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2) ซึ่งมีงบประมาณและประกวดราคาจ้างก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าหัวทะเล จน.นครราชสีมา รวมอยู่ด้วย(ตามเอกสารแนบ 1)\\n\\n#### 2. ข้อเท็จจริง\\n2.1 สถานีไฟฟ้าหัวทะเล (เดิม) จน.นครราชสีมา เป็นสถานีไฟฟ้าชนิด 115 kV AIS Outdoor Type จัดตั้งระบบ Main and Transfer ติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 7 ชุด (Line Bay 4 ชุด, Transformer Bay 2 ชุด และ Transfer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง พร้อมตู้ NGR (Neutral Grounding Resistance) จำนวน 2 ชุด และติดตั้งสวิตช์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 10 วงจร มีอาคารควบคุมชั้นเดียวขนาด 14.00 x 20.00 เมตร ปัจจุบันติดตั้งระบบจ่ายไฟชั่วคราว Recloser 22 เควี จ่ายไฟออกจำนวน 8 วงจร\\n\\n2.2 รฟก.(วศ.) มีอนุมัติลงวันที่ 25 พฤศจิกายน 2564 (ตามเอกสารแนบ 2) อนุมัติตามและคำใช้จ่ายของงานก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าหัวทะเล จน.นครราชสีมา ตาม คพจ.2\\n\\n2.3 กวv.(ฉ3) มีหนังสือเลขที่ ฉ.3 กวv.(ว) 1392/2567 ลงวันที่ 19 สิงหาคม 2567 (ตามเอกสารแนบ 3) เนื่องจากสถานีไฟฟ้าหัวทะเล (เดิม) จะหมดความจำเป็นในการจ่ายไฟภายในหลังจากสถานีไฟฟ้าหัวทะเล (ใหม่) ก่อนสร้างแล้วเสร็จ (18 พฤศจิกายน 2567) จึงขอความอนุเคราะห์ให้ กอพ. พิจารณาเข้าดำเนินการสำรวจออกแบบพร้อมอนุมัติหลักการงานรื้อถอนสถานีไฟฟ้าหัวทะเล (เดิม) เพื่อหน่วยงานที่เกี่ยวข้องจะได้ดำเนินการรื้อถอนนำเข้าคลังของ กฟภ. หรือพิจารณานำไปใช้งานต่อไป\\n\\n2.4 ตามคำสั่งการไฟฟ้าส่วนภูมิภาค ที่ พ.เม) 69/2566 สั่ง ณ วันที่ 21 ธันวาคม 2566 มีอำนาจให้ผู้อำนวยการฝ่ายวิศวกรรม ปฏิบัติงานแทน ผู้ว่าการ (ตามเอกสารแนบ 4) มีอำนาจดำเนินการอนุมัติและลงนามในแบบแผนผังการก่อสร้างและปรับปรุงสถานีไฟฟ้าฯ และอนุมัติและลงนามในแบบแผนผังระบบป้องกันสถานีไฟฟ้า\\n\\n2.5 ตามคำสั่งการไฟฟ้าส่วนภูมิภาค ที่ พ.เม) 2/2567 สั่ง ณ วันที่ 4 มกราคม 2567 มีอำนาจให้ผู้ช่วยผู้ว่าการวางแผนและวิศวกรรม (วิศวกร) (ตามเอกสารแนบ 5) มีอำนาจดำเนินการอนุมัติประมาณการค่าใช้จ่ายงานก่อสร้าง ปรับปรุง เปลี่ยนแปลง ติดตั้ง รื้อถอน ฯลฯ ที่ผู้อำนวยการฝ่ายวิศวกรรมได้มีอนุมัติแบบ/แผนผัง/วิธีการเรียบร้อยแล้ว\"}\n{\"natural_text\": \"# 3. ข้อพิจารณา\\n\\n## 3.1 การดำเนินการ\\n- กอฟ.ได้ประมาณการงานรื้อถอนล้านไกพร้อมอุปกรณ์ไฟฟ้า ระบบไฟฟ้าชั่วคราว Recloser 22 เควี รั้งภายในสถานีไฟฟ้า ถนน ออาคารควบคุม และสิ่งปลูกสร้างรวมถึงฐานรากทั้งหมด โดยมีรายละเอียดตามแบบแผนผังจำนวน 1 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังงานรื้อถอน | FA1-011/67040 | 1 |\\n\\n## 3.2 คำใช้จ่าย\\n- กอฟ.ได้จัดทำประมาณการในการรื้อถอนสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าหัวทะเล(เดิม) จนนครราชสีมา เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| งาน | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานรื้อถอนด้านไฟฟ้า | 2,929,740.- | บาท |\\n| 3.2.2 งานรื้อถอนด้านโยธา | 484,373.- | บาท |\\n| รวมเป็นเงินทั้งสิ้น | 3,414,113.- | บาท |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\n> ทั้งนี้ งานรื้อถอนสิ่งปลูกสร้างด้านโยธาและงานรื้อถอนด้านไฟฟ้า ให้ กฟฉ.3 เป็นผู้ดำเนินการและพิจารณาจำหน่ายทรัพย์สินที่รื้อถอนออกจากบัญชี โดยให้เป็นไปตามหลักเกณฑ์และวิธีปฏิบัติเกี่ยวกับการจำหน่ายพัสดุของ กฟภ. พ.ศ. 2561\\n\\n## 4. ข้อเสนอ\\n- จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 1 แผ่น และโปรดนำเรียน ผชก.(วv-วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการและเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายสมเกียรติ วิรุฬห์เวศม์กุล)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน ผชก.(วv-วศ)\\n\\nเพื่อโปรด พิจารณาอนุมัติตามข้อ 3.2\\n\\nตาม กอฟ.เสนอต่อไป\\n\\n(นายสมเกียรติ วิรุฬห์เวศม์กุล)\\nผอ.วศ.\\n10 ต.ค. 2567\\n\\n(นายฉัตรชัย วิชาทรง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nอนุมัติ - ตามข้อ 3.1...\\n\\n(นายสมเกียรติ วิรุฬห์เวศม์กุล)\\nผอ.วศ.\\n10 ต.ค. 2567\\n\\n(นายประแสงค์ คือสี)\\nผชก.(วv-วศ.)\\n15 ต.ค. 2567\\n\\n- กอฟ.\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 3,
    "original_file_path": "../data/sdd-data\\ne3\\อนุมัติ + แบบ รื้อถอน สฟ.หัวทะเล.pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติ + แบบ รื้อถอน สฟ.หัวทะเล_ocr.json"
}