{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อว.1) 126/2567\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าชุมแสง จ.นครสวรรค์ ตาม คพจ.2\\n- เรียน อผ.วศ. ผ่าน รพ.วศ. (นายไพฑูรย์)\\n\\n### ถึง ฝวศ.\\n- วันที่ 31 ม.ค. 2567\\n\\n### เลขที่\\n- 260...............\\n\\n### วันที่\\n- -5 ก.พ. 2567\\n\\n### เลขที่\\n- 347.............\\n\\n## 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2) ซึ่งมี\\nงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าชุมแสง จ.นครสวรรค์ รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n## 2. ข้อเท็จจริง\\n2.1 พวกร. มีอนุมัติลงวันที่ 4 สิงหาคม 2563 (ตามเอกสารแนบท้าย) อนุมัติรายชื่องานก่อสร้าง\\nตามโครงการ คพจ.2 สำหรับให้ ผกกส. เป็นผู้ดำเนินการ ซึ่งมีสถานีไฟฟ้าชุมแสงรวมอยู่ในรายชื่อดังกล่าวด้วย\\n2.2 พวกร. มีอนุมัติลงวันที่ 4 ตุลาคม 2564 (ตามเอกสารแนบท้าย) อนุมัติเปลี่ยนขนาดหม้อแปลง\\nติดตั้งของสถานีไฟฟ้าชุมแสง จ.นครสวรรค์ จากเดิม 1×25 MVA เป็นขนาด 1×50 MVA ตามโครงการพัฒนา\\nระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2)\\n2.3 กวรว. (น.3) มีหนังสือเลขที่ n.3 กวรว. (วธ) 2105/2566 ลงวันที่ 8 กันยายน 2566\\n(ตามเอกสารแนบท้าย) จัดส่งข้อมูลแนวสายส่งระบบน 115 เควีย (Line In - Line Out), กำหนดแนว Outgoing Line\\nพร้อมตำแหน่ง Riser ระดับ 22 เควีย และตำแหน่ง Closure สำหรับระบบสื่อสารของสถานีไฟฟ้าชุมแสง\\nจ.นครสวรรค์ เพื่อให้ กอพ. ใช้ประกอบการออกแบบก่อสร้างสถานีไฟฟ้าดังกล่าว\\n2.4 ที่ดินที่จะก่อสร้างสถานีไฟฟ้าชุมแสง เป็นที่ดินกรรมสิทธิ์ของ กฟภ. ตามโฉนดที่ดิน\\nเลขที่ 13386 มีเนื้อที่ดินรวม 5-1-68 ไร่ ตั้งอยู่ที่ ต.เกยไชย อ.ชุมแสง จ.นครสวรรค์ (ตามเอกสารแนบท้าย)\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าชุมแสง จ.นครสวรรค์ ตาม คพจ.2\\nโดยออกแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 28.00 เมตร ติดตั้ง Solar Rooftop ขนาด 20 kW\\nติดตั้งสวิตซ์เกียร์ระบบ 115 เควีย ชนิด MTS Outdoor Type จัดบัสแบบ H-Configuration จำนวน 2 ชุด\\n(Line Bays 1 ชุด และ Transformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควีย\\nขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง และจ่ายไฟระบบ 22 เควีย ออกจำนวน 10 วงจร พร้อมก่อสร้างฐานราก\\nรองรับการติดตั้งสวิตซ์เกียร์ระบบ 115 เควีย และหม้อแปลงไฟฟ้ากำลังเพื่อไว้ในอนาคตตัวแล้ว โดยมี\\nรายละเอียดตามแบบแผนผังจำนวน 9 แผ่น ดังนี้\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA1-011/67100 | 2 |\\n| 2 | แผนผังฐานราก | FA1-011/67101 | 1 |\\n| 3 | ชิงเกิลไลน์ - มิเตอร์และเรียเลย์โดยแกรม | FA4-011/67005 | 2 |\\n| 4 | พึงก์ชื่นการทำงานของอุปกรณ์ป้องกัน | FA4-011/67006 | 2 |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/67007 | 2 |\\n\\nโดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่แบบ Bus Structure Plan แบบเลขที่ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail แบบเลขที่ FA3-011/62047 จำนวน 2 แผ่น และแบบ Typical 20 kW Solar Rooftop Power Supply in Substation แบบเลขที่ FA4-011/65059 จำนวน 4 แผ่น รวมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าชุมแสง จ.นครสวรรค์ เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n- 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS)\\n  เป็นเงิน 115,139,117.- บาท\\n- 3.2.2 งานด้านโยธา (รวมงานถนอมดิน)\\n  เป็นเงิน 34,757,724.- บาท\\n  รวมเป็นเงินทั้งสิ้น 149,896,841.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\nทั้งนี้ ให้ กฟภ.ดำเนินการก่อสร้างสถานีไฟฟ้าชุมแสง จ.นครสวรรค์ และให้ กฟฟ.3 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้า และประสานงานในการตับไฟและตัดจ่ายโหลดสำหรับการดำเนินการดังกล่าว\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 9 แผ่น และโปรดนำเรียน ผศก.(วว-วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายสมเกียรติ วิรุฬห์เวศม์กุล)\\nอผ.วศ.\\n2 ก.พ. 2567\\n\\n(นายสมเกียรติ วิรุฬห์เวศม์กุล)\\nอผ.วศ.\\n2 ก.พ. 2567\\n\\n(นายสิริธร พลัยเล็ก)\\nรท.อฟ. รักษาการแทน อท.อฟ.\\nอนุมัติ - ตามข้อ 3.2\\n\\n(นายประสงค์ ดีสิ)\\nผศก.(วว-วศ)\\n8 ก.พ. 2567\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 18,
    "original_file_path": "../data/sdd-data\\n3\\อนุมัติ + แบบ สฟ.ชุมแสง.pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติ + แบบ สฟ.ชุมแสง_ocr.json"
}