{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อฟ.1) 939/2567\\n- เรื่อง ขออนุมัติตามแบบและคำใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เคว (เพิ่มเติม)\\n- ที่สถานีไฟฟ้าบึงสามพัน (ลานโก) จ.เพชรบูรณ์\\n- เรียน อผ.วศ. ผ่าน รฟ.วศ. (นายไพฑูรย์)\\n\\n### -5 พ.ค. 2567\\n\\n## 1. เรื่องเดิม\\nตามอนุมัติในหลักการ ผวก. ลงวันที่ 9 กรกฎาคม 2567 ให้ดำเนินการก่อสร้างเพิ่มเติม 115 เคว ที่สถานีไฟฟ้าบึงสามพัน (ลานโก) จังหวัดเพชรบูรณ์ เพื่อรองรับจุดจ่ายไฟระบบ 115 เคว วงจรที่ 2 (Line Incoming) จากสถานีไฟฟ้าแรงสูงบึงสามพัน (กฟผ.) วงเงินลงทุนรวม 27.00 ล้านบาท (ยี่สิบเจ็ดล้านบาทถ้วน) ให้ ผงป. เป็นผู้พิจารณาจัดสรรระบบประมาณ ให้ กอพ. เป็นผู้ดำเนินการสำรวจ ออกแบบ ประมาณการค่าใช้จ่าย และสายงานปฏิบัติการระบบไฟฟ้า (ป) เป็นผู้ดำเนินการบริหารงานก่อสร้างเพิ่มเติม 115 เคว (ตามเอกสารแนบท้าย)\\n\\n## 2. ข้อเท็จจริง\\n2.1 ตามอนุมัติ ผวก. ลงวันที่ 9 กันยายน 2562 (ตามเอกสารแนบท้าย) กำหนดหลักเกณฑ์การพิจารณาสถานีไฟฟ้าที่ติดตั้งอุปกรณ์ Digital Fault Recorder (DFR) with Phasor Monitoring Unit (PMU) Function โดยกำหนดให้สถานีไฟฟ้าลานโก (Switching Substation) มีความเหมาะสมในการติดตั้งอุปกรณ์ดังกล่าว\\n2.2 สถานีไฟฟ้าบึงสามพัน ปัจจุบันติดตั้งสวิตซ์เกียร์ 115 เคว รูปแบบ Conventional Outdoor Type จัดแบ่งแบบ Breaker and a half ประกอบด้วย สวิตซ์เกียร์ระบบ 115 เคว จำนวน 4 วงจร (1 Incoming, 3 Outgoing) จ่ายไฟให้กับสถานีไฟฟ้าหนองไผ่ (03YB-01), จ่ายไฟให้กับบริษัท โกลเด้นไลน์ บิสซิเนส จำกัด (03YB-03), รับไฟ Line No.1 จากสถานีไฟฟ้าบึงสามพัน (กฟผ.) (04YB-01) และจ่ายไฟให้กับสถานีไฟฟ้าเชียรบุรี (04YB-03) ปัจจุบันมีการใช้งานอาคารควบคุมเดิมขนาด 12.00x24.00 m. รับไฟ 22 เคว จากสถานีไฟฟ้าบึงสามพัน (กฟผ.) จ่ายไฟระบบ 22 kV จำนวน 10 วงจร\\n2.3 ตามคำสั่งการไฟฟ้าส่วนภูมิภาค ที่ พ.เมือง 69/2566 สั่ง ณ วันที่ 21 ธันวาคม 2566 มอบอำนาจให้ผู้อำนวยการฝ่ายวิศวกรรม ปฏิบัติงานแทน ผู้ว่าการ (ตามเอกสารแนบท้าย) มีอำนาจดำเนินการอนุมัติและลงนามในแบบแผนผังก่อสร้างและปรับปรุงสถานีไฟฟ้า และอนุมัติและลงนามในแบบแผนผังระบบป้องกันสถานีไฟฟ้า\\n2.4 ตามคำสั่งการไฟฟ้าส่วนภูมิภาค ที่ พ.เมือง 2/2567 สั่ง ณ วันที่ 4 มกราคม 2567 มอบอำนาจให้ผู้ช่วยผู้ว่าการวางแผนและวิศวกรรม (วิศวกรรม) (ตามเอกสารแนบท้าย) มีอำนาจดำเนินการตามข้อ 9 อนุมัติประมาณการค่าใช้จ่ายงานก่อสร้าง ปรับปรุง เปลี่ยนแปลง ติดตั้ง รื้อถอน ฯลฯ ที่ผู้อำนวยการฝ่ายวิศวกรรมได้มีอนุมัติแบบ/แผนผัง/วิธีการเรียบร้อยแล้ว\"}\n{\"natural_text\": \"2.5 กปค. มีหนังสือเลขที่ กอฟ.(อค.) 759/2567 ลงวันที่ 21 ตุลาคม 2567 (ตามเอกสารแนบ 5) \\nแจ้งประมาณการราคาค่าใช้จ่ายในการติดตั้งระบบ CSCS ของงานก่อสร้างเพิ่มเขย์ 115 เควี (เพิ่มเติม) ที่ \\nสถานีไฟฟ้าบึงสามพัน มีค่าใช้จ่ายเป็นเงินประมาณ 1,000,000.- (หนึ่งล้านบาทถ้วน) (ไม่รวมภาษีมูลค่าเพิ่ม) \\nโดยระบบ CSCS เดิมใช้ผลิตภัณฑ์ Ingeteam\\n\\n3. ข้อพิจารณา\\n3.1 การดำเนินการ\\nกอฟ. ได้ดำเนินการออกแบบก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบทั้งหมด 115 เควี (เพิ่มเติม)\\nจำนวน 1 ชุด ที่สถานีไฟฟ้าบึงสามพัน (ลานไก) จ.เพชรบูรณ์ และออกแบบก่อสร้างฐานรากรองรับการติดตั้ง\\nสวิตซ์เกียร์ระบบทั้งหมด 115 เควี จำนวน 1 ชุด เมื่อไว้ในอนาคตด้วยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน\\n11 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA1-011/67020 | 2 |\\n| 2 | แผนผังฐานราก | FA1-011/67021 | 1 |\\n| 3 | แผนผังงานรื้อถอน | FA1-011/67022 | 1 |\\n| 4 | แผนผังโครงสร้าง | FA1-011/67023 | 1 |\\n| 5 | แผนผังรูปตัดโครงสร้างและรายละเอียด | FA1-011/67024 | 2 |\\n| 6 | การจัดวางอุปกรณ์ในอาคารควบคุม | FA1-011/67025 | 1 |\\n| 7 | ชิงเกิลไลน์ - มิเตอร์และรีเลย์โดอะแกรม | FA4-011/67017 | 2 |\\n| 8 | ฝังก๊ชนการทำงานของอุปกรณ์ป้องกัน | FA4-011/67018 | 1 |\\n\\n3.2 ค่าใช้จ่าย\\nกอฟ. ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบทั้งหมด 115 เควี \\n(เพิ่มเติม) ที่สถานีไฟฟ้าบึงสามพัน (ลานไก) (เพิ่มเติม) จ.เพชรบูรณ์ เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| 3.2.1 งานด้านไฟฟ้า (งานติดตั้ง) | เป็นเงิน | 17,762,579.- | บาท |\\n| --- | --- | --- | --- |\\n| 3.2.2 งานด้านไฟฟ้า (งานรื้อถอน) | เป็นเงิน | 29,995.- | บาท |\\n| 3.2.3 งานติดตั้งระบบ CSCS | เป็นเงิน | 1,000,000.- | บาท |\\n| 3.2.4 งานด้านโยธา | เป็นเงิน | 2,610,122.- | บาท |\\n\\nรวมเป็นเงินทั้งสิ้น 21,402,696.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้ กปค.\\nพิจารณาจัดสรรงบประมาณ\"}\n{\"natural_text\": \"ทั้งนี้ให้ กฟผ.3 ดำเนินการออกแบบปรับปรุงระบบสายส่งระบบที่ 115 เควี Line Incoming วงจรที่ 2 และประสานงานในการตัดไฟและตัดจ่ายโดยหลักสำหรับการดำเนินการดังกล่าว\\n\\n## ข้อเสนอ\\n- จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 11 แผ่น และโปรดนำเรียน ผชก.(วv-วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายฉัตรชัย วิชาทรง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n### เรียน ผชก.(วv-วศ)\\n- เพื่อโปรดพิจารณาอนุมัติข้อ 3.2 ตาม กอฟ. เสนอต่อไปด้วย\\n\\n(นายสมเกียรติ วิรุฬห์เวศม์กุล)\\nผู้อำนวยการฝ่ายวิศวกรรม -5 พ.ย. 2567\\n\\nอนุมัติ-ตามข้อ... พร้อมลงนามในแบบผังฯ\\n\\n(นายประแสงค์ คือ)\\nผชก.(วv-วศ) - 6 พ.ย. 2567\\n\\n(นายสมเกียรติ วิรุฬห์เวศม์กุล)\\nผู้อำนวยการฝ่ายวิศวกรรม -5 พ.ย. 2567\\n\\nกอฟ.\\n- 7 พ.ย. 2567\\n\\n- 6 พ.ย. 2567 /\\n\\nแผนกออกแบบสถานีไฟฟ้า 1\\nโทร 5747 (อนุวัช)\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 14,
    "original_file_path": "../data/sdd-data\\n3\\อนุมัติ - สฟ.บึงสามพัน (เพิ่มเติม).pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติ - สฟ.บึงสามพัน (เพิ่มเติม)_ocr.json"
}