{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อฟ.2) 05386/2562\\n- เรื่อง ขออนุมัติตามแบบและคำใช้จ่ายในการก่อสร้างสถานีไฟฟ้าอุบลราชธานี 4 จ.อุบลราชธานี\\n- ตาม คพส.9.2\\n\\n### เรียน อผ.สพ. ผ่าน รฟ.สพ.\\n- 1. เรื่องเดิม 23 ก.ย. 2563\\n\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบสายส่งและสถานีไฟฟ้า ระยะที่ 9 ส่วนที่ 2 (คพส.9.2) ซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าอุบลราชธานี 4 (เดิมชื่อ สถานีไฟฟ้าอุบลราชธานี 3) จ.อุบลราชธานี รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n### 2. ข้อเท็จจริง\\n\\n2.1 ที่ดินที่ใช้ก่อสร้างสถานีไฟฟ้าอุบลราชธานี 4 เป็นที่ดินกรรมสิทธิ์ของ กฟภ. ตั้งอยู่ที่ ต.กุดลาด อ.เมืองอุบลราชธานี จ.อุบลราชธานี ตามโฉนดที่ดินเลขที่ 84525 (1-0-49 ไร่), โฉนดเลขที่ 58168 (0-1-37 ไร่), โฉนดเลขที่ 73085 (4-1-11 ไร่), โฉนดเลขที่ 132791 (3-1-32 ไร่), โฉนดเลขที่ 79405 (1-1-43 ไร่), และ โฉนดเลขที่ 102448 (0-1-96 ไร่) รวมโฉนดที่ดิน 6 แปลง มีเนื้อที่ดินรวม 10-3-68 ไร่ (ตามเอกสารแนบท้าย)\\n\\n2.2 ผวท. มีอนุมัติติลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบท้าย) อนุมัติติแนวทางการปรับปรุงที่ดิน (ถมดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟพ.ดำเนินการกรณีดังกล่าว หลังจากการจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ อบต.ทุกเขตมีอำนาจในการอนุมัติติ แบบแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n\\n2.3 รพก. (ว.) มีอนุมัติติลงวันที่ 4 ตุลาคม 2560 (ตามเอกสารแนบท้าย) อนุมัติเปลี่ยนชื่อภาษาไทย ภาษาอังกฤษ และตัวย่อภาษาอังกฤษจากชื่อสถานีไฟฟ้าอุบลราชธานี 3 เป็นสถานีไฟฟ้าอุบลราชธานี 4 (UBON RATCHATHANI 4 - UBD) เพื่อให้สอดคล้องกับหลักเกณฑ์การตั้งชื่อสถานีไฟฟ้า และป้องกันความสับสนในการเรียกชื่อและสั่งการจ่ายไฟในอนาคต\\n\\n2.4 รพก. (กบ) ให้ความเห็นชอบลงวันที่ 19 มีนาคม 2562 (ตามเอกสารแนบท้าย) ให้ใช้งบประมาณโครงการ คพส.8.1, คพส.9.4, คพพ.1, คพพ.2, คพญ.1 และ คพจ.1 สำหรับการจัดหาพร้อมติดตั้งระบบบริหารความปลอดภัยและบริหารจัดการอาคารสำหรับสถานีไฟฟ้าแบบ Unmanned Substation โดยมีค่าใช้จ่ายประมาณ 1,100,000.- บาท ต่อสถานี (ไม่รวมภาษีมูลค่าเพิ่ม) ซึ่งไม่มีสถานีไฟฟ้าอุบลราชธานี 4 ตาม คพส.9.2\\n\\n2.5 อผ.บก.2 (อค.พส.9.2) ให้ความเห็นชอบลงวันที่ 24 กุมภาพันธ์ 2563 (ตามเอกสารแนบท้าย) ให้เปลี่ยนระบบควบคุมและป้องกันจากระบบ CSCS เป็นระบบ SCPS ตามมาตรฐาน IEC 61850 สำหรับสถานีไฟฟ้าตาม คพส.9.2 ที่เหลือจำนวน 4 สถานี ซึ่งมีสถานีไฟฟ้าอุบลราชธานี 4 รวมอยู่ด้วย\"}\n{\"natural_text\": \"2.6 กวว.ฉ.2 มีหนังสือเลขที่ ฉ.2 กวว.(วธ.) 548/2563 ลงวันที่ 28 เมษายน 2563 (ตามเอกสารแนบ 7) จัดส่งแผนผังสังเขประบบสายส่ง 115 เควี ของสถานีไฟฟ้าอุบลราชธานี 4 โดยกำหนดให้สถานีไฟฟ้าอุบลราชธานี 4 รับไฟจากสถานีไฟฟ้าแรงสูงอุบลราชธานี 2 (กฟผ.) และจ่ายไฟให้สถานีไฟฟ้าตระการพืชผล ซึ่ง กวว.ฉ.2 มีแผนงานในอนาคตจะเชื่อมโยงสถานีไฟฟ้าอุบลราชธานี 4 กับสถานีไฟฟ้าพิบูลมังสาหาร และสถานีไฟฟ้าอุบลราชธานี 5 ด้วย พร้อมทั้งได้กำหนดตำแหน่ง Riser pole ระบบ 22 เควี บริเวณหน้าสถานีฯ จำนวน 10 วงจร\\n\\n3.ข้อพิจารณาและข้อเสนอ\\n\\n3.1 การดำเนินการ\\n\\nกอฟ.ได้ดำเนินการออกแบบงานก่อสร้างสถานีไฟฟ้าอุบลราชธานี 4 จ.อุบลราชธานี ตาม คพส.9.2 โดยติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด AIS Outdoor Type จัด Busbar Scheme แบบ Main and Transfer Bus จำนวน 5 ชุด (Line Bay 2 ชุด, Transformer Bay 2 ชุด และ Tie Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีโอ จำนวน 1 เครื่อง จ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร และได้ก่อสร้างฐานรากอุปกรณ์ไฟฟ้ารองรับการเพิ่มเบย์ตามแผนงานในอนาคตไว้ด้วยแล้ว มีรายละเอียดตามแบบแผนผังจำนวน 11 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง               | เลขที่     | จำนวน (แผ่น) |\\n|----|------------------------------|------------|----------------|\\n| 1   | แผนผังทั่วไป                | FA2-011/63030 | 2              |\\n| 2   | ชิงเกิลไลน์โดยแกรม        | FA2-011/63031 | 1              |\\n| 3   | แผนผังฐานราก             | FA2-011/63032 | 1              |\\n| 4   | มิเตอร์และรีเลย์โดยแกรม    | FA4-011/63065 | 1              |\\n| 5   | ฝังก๊าซการทำงานของอุปกรณ์ป้องกัน | FA4-011/63066 | 2              |\\n| 6   | แผนผังงานโยธาสถานีไฟฟ้า  | FA5-011/63087 | 4              |\\n\\nโดยใช้แบบ Typical 115 kV AIS Main and Transfer Bus ได้แก่ แบบ Bus Structure Plan เลขที่แบบ FA3-011/61038 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail เลขที่แบบ FA3-011/61039 จำนวน 4 แผ่น ร่วมด้วย\\n\\n3.2 คำใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าอุบลราชธานี 4 จ.อุบลราชธานี เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n- 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS)\\n  เป็นเงิน 122,449,719.- บาท\\n- 3.2.2 งานด้านโยธา\\n  เป็นเงิน 34,596,439.- บาท\\n  รวมเป็นเงินทั้งสิ้น 157,046,158.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพส.9.2\"}\n{\"natural_text\": \"ทั้งนี้ให้ กฟภ.2 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณหน้าสถานีไฟฟ้าอุบลราชธานี 4\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 11 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายคงเดช แซ่ล้ง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รพก.(วศ) ผ่าน พชก.(วศ) 28 ก.ย. 2563\\n\\nเพื่อโปรดพิจารณาอนุมัติซื้อ 3.2.\\nตาม กคก.\\nเสนอต่อไปด้วย\\n\\n(นายสถาพร สว่างแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n25 ก.ย. 2563\\n\\nอนุมัติตามข้อ 3.2........\\n\\n(นายอยู่โลม อุตมะพันธ์)\\nรพก.(วศ)\\n29 ก.ย. 2563\\n\\nอนุมัติ-ตามข้อ 3.1\\nพร้อมลงนามในแผนผังฯ\\n\\n(นายสถาพร สว่างแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n25 ก.ย. 2563\\n\\nผอฟ.2\\n\\n29 ก.ย. 2563\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 19,
    "original_file_path": "../data/sdd-data\\ne2\\อนุมัติแบบ อุบล 4.pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติแบบ อุบล 4_ocr.json"
}