{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\nจาก กอฟ.\\nเลขที่ กอฟ.(อพ.1) 35422/2563\\nเรื่อง แจ้งงานแล้วเสร็จ และส่งมอบงานการออกแบบก่อสร้างสถานีไฟฟ้ากันทรลักษ์ 2 จ.ศรีสะเกษ\\nตาม คพจ.1 และ คพจ.2\\n\\nถึง หน่วยงานที่เกี่ยวข้อง\\nวันที่ -7 ธ.ค. 2563\\n\\nเรียน อค.พจ.1 และ อค.พจ.2 [ผกก.(กบ)], อฝ.วบ.(ฉ.2), อฝ.ปบ.(ฉ.2), อภ.คก., อภ.จฟ., อภ.ทอ., อภ.กส.,\\nอภ.อค., ผจก.กันทรลักษ์\\n\\nเพื่อโปรดทราบ และดำเนินการในส่วนที่เกี่ยวข้องต่อไป พร้อมนี้สามารถดาวน์โหลดสำเนาอนุมัติ\\nแบบก่อสร้างสถานีไฟฟ้า และแบบแผนผังงานสถานีไฟฟ้า ได้ที่เว็บไซต์กองออกแบบสถานีไฟฟ้า ใน intranet\\n-> สำเนาอนุมัติตฯ\\n\\nเรียน พชก.(ฉ.2)\\n\\nเพื่อโปรดพิจารณาดำเนินการขออนุญาตด้านท่อลอดกับหน่วยงานที่เกี่ยวข้องต่อไป พร้อมนี้\\nสามารถดาวน์โหลดสำเนาอนุมัติแบบก่อสร้างสถานีไฟฟ้า และแบบแผนผังงานสถานีไฟฟ้าได้ที่เว็บไซต์กอง\\nออกแบบสถานีไฟฟ้า ใน intranet -> สำเนาอนุมัติตฯ\\n\\nเรียน อผ.กส.\\n\\nตามอนุมัติแบบ และคำใช้จ่ายงานก่อสร้างสถานีไฟฟ้ากันทรลักษ์ 2 ให้ กจส. ดำเนินการประกวด\\nราคางานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้ากันทรลักษ์ 2 (คพจ.2)\\nพร้อมกับงานก่อสร้างสถานีไฟฟ้ากันทรลักษ์ 2 (คพจ.1) ในคราวเดียวกัน จึงเรียนมาเพื่อโปรดทราบ พร้อมนี้\\nสามารถดาวน์โหลดสำเนาอนุมัติแบบได้ที่เว็บไซต์กองออกแบบสถานีไฟฟ้า ใน intranet-> สำเนาอนุมัติตฯ\\n\\nเรียน อภ.จส.\\n\\nเพื่อโปรดดำเนินการประกวดราคาางานก่อสร้างสถานีไฟฟ้ากันทรลักษ์ 2 ต่อไป พร้อมนี้สามารถ\\nดาวน์โหลดสำเนาอนุมัติแบบก่อสร้างสถานีไฟฟ้า และแบบแผนผังงานสถานีไฟฟ้าได้ที่เว็บไซต์กองออกแบบ\\nสถานีไฟฟ้า ใน intranet -> สำเนาอนุมัติตฯ และสามารถติดต่อขอรับไฟล์อิเล็กทรอนิกส์ประมาณการงาน\\nด้านไฟฟ้า และประมาณการด้านโยธา ได้ที่กองออกแบบสถานีไฟฟ้าโดยตรง\\n\\nเรียน อภ.รฟ.(น.ฉ.ต.)\\n\\nเพื่อโปรดพิจารณาออกแบบระบบสายส่ง ระบบ 115 เควี ที่สถานีไฟฟ้ากันทรลักษ์ 2 พร้อมนี้\\nสามารถดาวน์โหลดสำเนาอนุมัติแบบก่อสร้างสถานีไฟฟ้า และแบบแผนผังงานสถานีไฟฟ้าได้ที่เว็บไซต์กอง\\nออกแบบสถานีไฟฟ้า ใน intranet -> สำเนาอนุมัติตฯ\\n\\n(นายพรศิลป์ แก้ววิจิตร)\\nรัก.อฟ. ปฏิบัติงานแทน อภ.อฟ.\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 14,
    "original_file_path": "../data/sdd-data\\ne2\\อนุมัติแบบ ประมาณการ สฟ.กันทรลักษ์ 2 (คพจ.1 คพจ.2) web.pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติแบบ ประมาณการ สฟ.กันทรลักษ์ 2 (คพจ.1 คพจ.2) web_ocr.json"
}