{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\nเลขที่ กอพ.(อฟ.1) 533/2565\\nเรื่อง ขออนุมัติตามแบบและคำใช้จ่ายในการก่อสร้างสถานีไฟฟ้าอ่าวนาง จ.กระบี่ ตาม คพส.9.4 และ คพจ.2\\n\\n### เรียน อผ.สพ. ผ่าน รผ.สพ.\\n27 พ.ค. 2565\\n\\n## 1. เรื่องเดิม\\n1.1 การไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบสายส่งและสถานีไฟฟ้า ระยะที่ 9 ส่วนที่ 4 (คพส.9.4) ของ กฟภ. ซึ่งมีงานออกแบบและประกวดราคาการก่อสร้างสถานีไฟฟ้าอ่าวนาง จ.กระบี่ ตาม คพส.9.4 รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n1.2 ตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (คพจ.2) ของ กฟภ. (ตามเอกสารแนบท้าย) มีแผนงานการก่อสร้างพร้อมติดตั้งสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าอ่าวนาง เพื่อจ่ายไฟให้กับสถานีไฟฟ้ากระบี่ 2 รวมอยู่ด้วย\\n\\n## 2. ข้อเท็จจริง\\n2.1 ที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าอ่าวนาง เป็นที่ดินกรรมสิทธิ์ของ กฟภ. ตามโฉนดที่ดินเลขที่ 2784 เลขที่ดิน 528 มีเนื้อที่ดิน 8-3-96.1 ไร่ ตั้งอยู่ที่ ต.ไสยไทย อ.เมืองกระบี่ จ.กระบี่ (ตามเอกสารแนบท้าย)\\n\\n2.2 รผก. (กบ.) ได้มีความเห็นชอบลงวันที่ 19 มีนาคม 2562 (ตามเอกสารแนบท้าย) ให้ใช้งบประมาณโครงการ คพส.8.1, คพส.9.4, คพพ.1, คพพ.2, คพญ.1 และ คพจ.1 สำหรับการจัดหาพร้อมติดตั้งระบบบริหารความปลอดภัยและบริหารจัดการอาคารสำหรับสถานีไฟฟ้าแบบ Unmanned Substation โดยมีค่าใช้จ่ายประมาณ 1,100,000.- บาท ต่อสถานี (ไม่รวมภาษีมูลค่าเพิ่ม) ซึ่งไม่มีสถานีไฟฟ้าอ่าวนาง ตาม คพส.9.4\\n\\n2.3 กวว.ต.2 มีหนังสือเลขที่ ต.2กวว. (วรส.) 170/2565 ลงวันที่ 4 กุมภาพันธ์ 2565 (ตามเอกสารแนบท้าย) แจ้งทิศทางแนวสายส่งระบบ 115 เควี และตำแหน่ง Riser Pole ระบุ 33 เควี รวมทั้ง Riser Pole ระบบสื่อสาร (Closure) ของสถานีไฟฟ้าอ่าวนาง จ.กระบี่ ให้ กอพ. เพื่อใช้ประกอบการออกแบบการก่อสร้างสถานีไฟฟ้า\\n\\n2.4 รผก. (กบ.) ให้มีความเห็นชอบลงวันที่ 24 กุมภาพันธ์ 2565 (ตามเอกสารแนบท้าย) แจ้งรายชื่อสถานีไฟฟ้าจำนวน 39 แห่ง ที่มีความประสงค์ให้ กอพ.ดำเนินการรวบรวมงานหมดในวิธีการประกวดราคา ซึ่งมีสถานีไฟฟ้าอ่าวนาง รวมอยู่ด้วย\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\n\\nกอพ.ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าอ่าวนาง จ.กระบี่ ตาม คพส.9.4 และ คพจ.2 โดยออกแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 28.00 เมตร ติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด AIS Outdoor Type จัดบัสแบบ H-Configuration จำนวน 3 ชุด (Line Bays 2 ชุด และ Transformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-33 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง และ จ่ายไฟระบบ 33 เควี ออกจำนวน 10 วงจร พร้อมก่อสร้างฐานรางรองรับการติดตั้งสวิตช์เกียร์ระบบ 115 เควี และหม้อแปลงไฟฟ้ากำลังเผื่อไว้ในอนาคตด้วยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 10 แผ่น ดังนี้\\n\"}\n{\"natural_text\": \"โดยใช้แบบ Typical 115 kV AIS H-Configuration ได้แก่ แบบ Bus Structure Plan\\nแบบเลขที่ FA3-011/60023 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail เลขที่แบบ\\nFA3-011/60029 จำนวน 2 แผ่น ร่วมด้วย \\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าอ่าวนาง จ.กระบี่\\nเสร็จเรียบร้อยแล้ว ดังนี้\\n\\n#### 3.2.1 ค่าใช้จ่ายตาม คพส.9.4\\n\\n| งาน | เป็นเงิน |\\n| --- | --- |\\n| งานด้านไฟฟ้า (รวมระบบ CSCS) | 136,275,649.- บาท |\\n| งานด้านโยธา (รวมงานถนอมดิน) | 38,263,101.- บาท |\\n| **รวมเป็นเงินทั้งสิ้น** | **174,538,750.- บาท** |\\n\\n#### 3.2.2 ค่าใช้จ่ายตาม คพจ.2\\n\\n| งาน | เป็นเงิน |\\n| --- | --- |\\n| งานด้านไฟฟ้า | 5,651,522.- บาท |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม ให้เบิกจ่าย\\nจากงบ คพส.9.4 และ คพจ.2 ตามลำดับ\\n\\n> ทั้งนี้ ให้ กฟต.2 กำหนดจุดและปักเสา Riser Pole ระบบ 33 เควี และ Riser Pole ระบบสื่อสาร\\n>(Closure) บริเวณด้านหน้าสถานีไฟฟ้าอ่าวนาง จ.กระบี่.\\n>\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 10 แผ่น และ\\n> โปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม\\n> ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผชก.(วศ) รักษาการแทน รพก.(วศ)\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n30 พ.ค. 2565\\nขอชม.พ.1 แจ้งรายหลัง เร่ง Cc: 30 พ.ค. 65\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 15,
    "original_file_path": "../data/sdd-data\\s2\\อนุมัติ + แบบ อ่าวนาง (คพส.9.4 คพจ.2).pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติ + แบบ อ่าวนาง (คพส.9.4 คพจ.2)_ocr.json"
}