{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.2) 35584 / 2563\\n- เรื่อง ขออนุมัติตามแบบและคำใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสว่างแดนดิน จ.สกลนคร ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ.\\n- วันที่ - 7 ธ.ค. 2563\\n\\n### ฝ่ายงานสถานีไฟฟ้า\\n- เลขที่รับ 3b323\\n- วันที่ - 7 ธ.ค. 2563\\n\\n## 1.เรื่องเดิม\\n- การไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2)\\nซึ่งมีงานออกแบบก่อสร้างสถานีไฟฟ้าสว่างแดนดิน จ.สกลนคร รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n## 2.ข้อเท็จจริง\\n2.1 ที่ดินที่จะใช้ก่อสร้างสถานีไฟฟ้าสว่างแดนดิน จ.สกลนคร เป็นที่ดินกรรมสิทธิ์ของ กฟภ.\\nตามโฉนดที่ดินเลขที่ 78973 มีเนื้อที่ดิน (5-3-66 ไร่) ตั้งอยู่ที่ ต.สว่างแดนดิน อ.สว่างแดนดิน จ.สกลนคร\\n(ตามเอกสารแนบท้าย)\\n2.2 ผวท. มีอนุมัติตามวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบท้าย) อนุมัติแนวทางการ\\nปรับปรุงที่ดิน (ถมดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟช.ดำเนินการลงดินที่\\nหลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ อบต.ทุกเขตมีอำนาจในการอนุมัติตามแผนผัง\\nปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n2.3 กวว.ฉ1 มีหนังสือเลขที่ ฉ.1 กวว./วธ.) 35236/2563 ลงวันที่ 20 สิงหาคม 2563\\n(ตามเอกสารแนบท้าย) จัดส่งแผนผังสังเคราะห์สายส่ง 115 เครื่อง ของสถานีไฟฟ้าสว่างแดนดิน โดยกำหนดให้\\nสถานีไฟฟ้าสว่างแดนดินรับไฟระบบ 115 เครื่อง จากสถานีไฟฟ้าแรงสูงหนองหาน (กฟผ.) และกำหนด\\nตำแหน่ง Riser Pole ระดับ 22 เครื่อง บริเวณหน้าสถานีฯ จำนวน 10 วงจร ให้ กอพ. เพื่อใช้เป็นข้อมูลสำหรับ\\nการออกแบบสถานีไฟฟ้าดังกล่าว\\n\\n## 3.ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบสถานีไฟฟ้าสว่างแดนดิน จ.สกลนคร ตาม คพจ.2 โดยติดตั้ง\\nสวิตซ์เกียร์ระบบ 115 เครื่อง ชนิด MTS จัดตั้งแบบ H-Configuration จำนวน 2 ชุด (Line Bay 1 ชุด และ\\nTransformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เครื่อง ขนาด 50 เอ็มวีเอ จำนวน\\n1 เครื่อง จ่ายไฟระบบ 22 เครื่อง ออกจำนวน 10 วงจร พร้อมนี้ได้ออกแบบก่อสร้างฐานรากรองรับการติดตั้ง\\nสวิตซ์เกียร์ระบบ 115 เครื่อง และหม้อแปลงไฟฟ้ากำลังเพื่อไว้ในอนาคตตัวเล็ก มีรายละเอียดตามแบบ\\nแผนผังจำนวน 10 แผ่น ดังนี้\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/63083 | 2 |\\n| 2 | ชิงเกิลไลน์ไดอะแกรม | FA2-011/63084 | 1 |\\n| 3 | แผนผังฐานราก | FA2-011/63085 | 1 |\\n| 4 | มิเตอร์และเรียเลียนไดอะแกรม | FA4-011/63113 | 1 |\\n| 5 | พื้นที่ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/63114 | 2 |\\n| 6 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/63101 | 3 |\\n\\nโดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่ แบบ Bus Structure Plan เลขที่แบบ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail เลขที่แบบ FA3-011/62047 จำนวน 2 แผ่น รวมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอพ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าสว่างแดนดิน จ.สกลนคร เสร็จรับรองแล้ว ดังนี้\\n\\n| รายละเอียด | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 110,975,136.- | บาท |\\n| 3.2.2 งานด้านโยธา | 28,421,844.- | บาท |\\n| 3.2.3 งานระบบรักษาความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- | บาท |\\n| รวมเป็นเงินทั้งสิ้น | 140,496,980.- | บาท |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบฯ กพง.2\\n\\n> ทั้งนี้ ให้ กพฉ.1 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าสว่างแดนดิน จ.สกลนคร\\n\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 10 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n---\\n\\n**เรียน รพก.(วศ) ผ่าน ผชก.(วศ) - 8 ธ.ค. 2563**\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผอ.สพ.\\n\\nตาม.............เสนอต่อไปด้วย\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผอ.สพ.\\n\\n14 ธ.ค. 2563\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผอ.สพ.\\n\\n(นายชูชาชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 15,
    "original_file_path": "../data/sdd-data\\ne1\\อนุมัติแบบสฟ.สว่างแดนดิน ตาม คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติแบบสฟ.สว่างแดนดิน ตาม คพจ.2_ocr.json"
}