{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอฟ.\\n- เลขที่ กอฟ.(วพ.) 773/2564\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าแห่งคอย (ลานไก) จ.สระบุรี ตาม คพจ.1\\n- เรียน อผ.สพ. ผ่าน รพ.สพ. -2 พ.ย. 2564\\n\\n### ถึง ฝสพ.\\n- วันที่ 29 ธ.ค. 2564\\n\\n### เลขที่\\n- กอฟ.(วพ.) 773/2564\\n\\n### เรื่อง\\n- ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าแห่งคอย (ลานไก) จ.สระบุรี ตาม คพจ.1\\n\\n### เรียน\\n- อผ.สพ. ผ่าน รพ.สพ. -2 พ.ย. 2564\\n\\n## 1. เรื่องเดิม\\n\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 1 (คพจ.1)\\nซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าแห่งคอย (ลานไก) จ.สระบุรี รวมอยู่ด้วย (ตามเอกสารแนบ 1)\\n\\n## 2. ข้อเท็จจริง\\n\\n2.1 ผวก. มีอนุมัติลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบ 2) อนุมัติแนวทางการปรับปรุงที่ดิน (ถนน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟช. ดำเนินการสมุดดินทันทีหลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ ผกก.(เขต) ทุกเขตรับอำนาจในการอนุมัติตามแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n\\n2.2 กวว.ก.1 มีหนังสือเลขที่ ก.1กวว.(วธ.) 36131/2563 ลงวันที่ 24 ธันวาคม 2563 (ตามเอกสารแนบ 3) จัดส่งสำเนาโฉนดที่ดินเลขที่ 15108 เลขที่ดิน 233 (เนื้อที่ดิน 9-1-26 ไร่) และสำเนาโฉนดที่ดินเลขที่ 15109 เลขที่ดิน 234 (เนื้อที่ดิน 9-1-43.9 ไร่) ตั้งอยู่ที่ ต.หน้าพระลาน อ.เฉลิมพระเกียรติ จ.สระบุรี (มีเนื้อที่ดินรวมทั้งสิ้น 18-2-69.9 ไร่) โดยได้รับการโอนเป็นกรรมสิทธิ์ของ กฟภ. เมื่อวันที่ 12 มีนาคม 2564 เพื่อใช้ก่อสร้างสถานีไฟฟ้าแห่งคอย (ลานไก) จ.สระบุรี\\n\\n2.3 กวว.ก.1 มีหนังสือเลขที่ ก.1กวว.(วธ.) 1105/2564 ลงวันที่ 31 พฤษภาคม 2564 (ตามเอกสารแนบ 4) แจ้งผลการพิจารณาแนวสายส่งระบบ 115 kV Line in – Line out พร้อม 115 kV Switching Diagram ของสถานีไฟฟ้าแห่งคอย (ลานไก) จ.สระบุรี ให้ กอฟ. เพื่อใช้เป็นข้อมูลประกอบการออกแบบก่อสร้างสถานีไฟฟ้า\\n\\n2.4 รพก.ก.1 ให้ความเห็นชอบ ลงวันที่ 19 มีนาคม 2562 (ตามเอกสารแนบ 5) ให้ใช้งบประมาณโครงการ คพส.8.1, คพส.9.4, คพพ.1, คพพ.2, คพญ.1 และ คพจ.1 สำหรับการจัดหาพร้อมติดตั้งระบบบริหารความปลอดภัยและบริหารจัดการอาคารสำหรับสถานีไฟฟ้าแบบ Unmanned Substation โดยมีค่าใช้จ่ายประมาณ 1,100,000.- บาทต่อสถานี (ไม่รวมภาษีมูลค่าเพิ่ม) ซึ่งมีสถานีไฟฟ้าแห่งคอย ตาม คพจ.1 รวมอยู่ด้วย\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n\\n3.1 การดำเนินการ\\n\\nกอฟ. ได้ดำเนินการออกแบบงานก่อสร้างสถานีไฟฟ้าแห่งคอย (ลานไก) จ.สระบุรี โดยติดตั้งสวิตซ์เกียร์ระบบ 115 เควี ชนิด Conventional Outdoor Type จัด Busbar Scheme แบบ Breaker and a Half จำนวน 8 ชุด (Line Bay 8 ชุด) และก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 12.00 X 30.20 เมตร โดยมีรายละเอียดตามแบบแผนผังจำนวน 14 แผ่น ดังนี้\"}\n{\"natural_text\": \"| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังหัวไป | FA3-011/64039 | 3 |\\n| 2 | แบบแผนผังฐานราก | FA3-011/64040 | 1 |\\n| 3 | แผนผังโครงสร้าง | FA3-011/64041 | 1 |\\n| 4 | รูปตัดโครงสร้างและรายละเอียด | FA3-011/64042 | 2 |\\n| 5 | ชิงเกิลไลน์-มิตอร์และรีเลย์โดยแกรม | FA4-011/64061 | 2 |\\n| 6 | ฟังก์ชั่นการทำงานของอุปกรณ์ป้องกัน | FA4-011/64062 | 1 |\\n| 7 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/64097 | 4 |\\n\\n## ค่าใช้จ่าย\\n\\n### กอพ. ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าแก่งคอย (ลานไก) จ.สระบุรี\\n\\nตาม คพจ.1 ดังนี้\\n\\n| รายการ | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 93,967,712.- | บาท/ว |\\n| 3.2.2 งานด้านโยธา | 29,638,304.- | บาท/ว |\\n| 3.2.3 งานระบบบริหารความปลอดภัย และบริหารจัดการอาคาร | 1,100,000.- | บาท/ว |\\n| **รวมเป็นเงินทั้งสิ้น** | **124,706,016.-** | บาท/ว |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม ให้เบิกจ่ายจากงบ คพจ.1\\n\\n> ทั้งนี้ ให้ กฟภ.1 ขยายเขตระบบจำหน่าย 22 เคว เพื่อจ่ายไฟให้กับ Station Service Transformer และปักเสา Riser Pole สำหรับระบบสื่อสาร (Closure) ภายในสถานีไฟฟ้าแห่งคอย (ลานไก) โดยเบิกจ่ายจากงบ คพจ.1 โดยอุปกรณ์ประกอบชุดหัวเสาะและระบบป้องกันสำหรับ Station Service Transformer ให้ดำเนินการติดตั้งโดยผู้รับจ้างต่อไป\\n\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 14 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงเคราะม สัสดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายประพันธ์ สินวล)\\nรพก.(วศ)\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 16,
    "original_file_path": "../data/sdd-data\\c1\\อนุมัติ+แบบ สฟ.แก่งคอย.pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติ+แบบ สฟ.แก่งคอย_ocr.json"
}