{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\nเลขที่ กอพ.(อพ.1) 861/2564\\nเรื่อง ขออนุมัติตามแบบและคำใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าบางสมัคร 1 จ.ฉะเชิงเทรา ตาม คพจ.2\\n\\n### เรียน อผ.สพ. ผ่าน รสพ. -3 ธ.ค. 7564\\n\\n## 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานปรับปรุงสถานีไฟฟ้าเสื่อมสภาพตามโครงการพัฒนาระบบส่ง และจำหน่าย ระยะที่ 2 (คพจ.2) ซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าบางสมัคร 1 จ.ฉะเชิงเทรา รวมอยู่ด้วย(ตามเอกสารแนบ 1)\\n\\n## 2. ข้อเท็จจริง\\n2.1 สถานีไฟฟ้าบางสมัคร 1 จ.ฉะเชิงเทรา เดิมเป็นสถานีไฟฟ้าชนิด 115 kV AIS Outdoor Type จัดบัสแบบ Main and Transfer ติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 8 ชุด (Line Bay 3 ชุด, Transformer Bay 3 ชุดและ Tie bay 2 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระดับ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 3 เครื่อง พร้อมตู้ NGR (Neutral Grounding Resistor) จำนวน 2 ชุด สำหรับ TP1 และ TP2 เพื่อรับ-จ่ายไฟ ระบบ 115 เควี (ตามเอกสารแนบ 2) ติดตั้งสวิตช์เกียร์ระบบ 22 เควี เพื่อจ่ายไฟออกจำนวน 10 วงจร และ ติดตั้ง Rectloser ระบบ 22 เควี เพื่อจ่ายไฟออกจำนวน 4 วงจร\\n\\n2.2 กวว.(ก2) มีหนังสือเลขที่ ก.2 กวว.(วร) 1876/2564 ลงวันที่ 31 สิงหาคม 2564 (ตามเอกสาร แนบ 3) จัดส่งแผนผังสังเขประบบสายส่ง 115 เควี ของสถานีไฟฟ้าบางสมัคร 1 และกำหนดทิศทางการจ่ายไฟ พร้อมหมายเลขนวจจสำหรับ Riser Pole ระบบ 22เควี บริเวณหน้าสถานีฯจำนวน 15 วงจร และ Closure สำหรับระบบสื่อสาร ให้ กอพ. เพื่อใช้เป็นข้อมูลสำหรับการออกแบบสถานีไฟฟ้าดังกล่าว\\n\\n2.3 กวว.มีหนังสือเลขที่ กอพ.(อพ.2) 761/2564 ลงวันที่ 28 ตุลาคม 2564 (ตามเอกสาร แนบ 4) แจ้งการตรวจสอบรายละเอียดปริมาณงานปรับปรุงสถานีไฟฟ้าเสื่อมสภาพ และสถานีไฟฟ้าชั่วคราว รองรับการปรับปรุงสถานีไฟฟ้า ตาม คพจ.2 (แผนงานที่ 2) พบว่า Unit Cost ในโครงการดังกล่าวไม่รวม ปริมาณงานติดตั้ง NGR ที่สถานีไฟฟ้า\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\nก่อสร้างปรับปรุงสถานีไฟฟ้าใหม่ได้ จึงมีความจำเป็นต้องรื้อถอนสวิตช์เกียร์ระบบ 115 เควี จำนวน 3 เบย์ (BYB-02,5YB-01 และ 6YB-01) โรงจอดรถ รั้วลานไก (Wire Mesh Fence) และ เสาคอนกรีต เพื่อให้มี พื้นที่เพียงพอสำหรับก่อสร้างปรับปรุงสถานีไฟฟ้าใหม่ และคงเหลือโครงสร้างสวิตช์เกียร์ปัจจุบันบางส่วน สำหรับใช้ในการจ่ายไฟอยู่จนกว่าการก่อสร้างสถานีไฟฟ้าบางสมัคร 1 แห่งใหม่จะดำเนินการก่อสร้างแล้วเสร็จ โดย กอพ.ได้ดำเนินการออกแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 24.00 x 43.00 เมตร บนพื้นที่เดิมและ ติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด GIS จัดบัสแบบ Double Bus Single Breaker จำนวน 7 ชุด (Line Bay 3 ชุด, Transformer Bay 3 ชุด และ Bus Coupling Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟสระบบท 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 3 เครื่อง และติดตั้งสวิตช์เกียร์ระบบ 22 เควี จ่ายไฟออกจำนวน 15 วงจร โดยมีรายละเอียดตามแบบแผนผังจำนวน 12 แผ่น ดังนี้\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA1-011/64054 | 2 |\\n| 2 | แผนผังงานรื้อถอน | FA1-011/64055 | 1 |\\n| 3 | ชิงเกิลไลน์ - มิตอร์และเรียบโดยแกรม | FA4-011/64081 | 3 |\\n| 4 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/64082 | 3 |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/64113 | 3 |\\n\\n## ค่าใช้จ่าย\\nกอพ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่\\nสถานีไฟฟ้าบางสมัคร 1 จ.ฉะเชิงเทรา เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายการ | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า(รวมระบบ SCPS) | 316,060,750.- | บาท |\\n| 3.2.2 งานซ่อมคอนส้นไฟฟ้า | 749,736.- | บาท |\\n| 3.2.3 งานด้านโยธา (รวมงานรื้อถอน) | 50,696,339.- | บาท |\\n| 3.2.4 งานระบบรางและความปลอดภัย และบริหารจัดการอาคาร | 1,100,000.- | บาท |\\n\\n**รวมเป็นเงินทั้งสิ้น** 368,606,825.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้\\nเบิกจ่ายจากงบ คพจ.2\\n\\nทั้งนี้ ให้ กฟภ.2 กำหนดจุดและปักเสา Riser Pole ระบบทั้ง Riser Pole\\nระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าบางสมัคร 1 และประสานงานในการตับไฟและตัดจ่ายโหลด\\nสำหรับการดำเนินงานดังกล่าว\\n\\nอนึ่ง งานรื้อถอนสิ่งปลูกสร้างด้านโยธาและงานรื้อถอนด้านไฟฟ้า ให้ กฟภ.2 พิจารณาจำหน่าย\\nทรัพย์สินที่รื้อถอนออกจากบัญชี โดยให้เป็นไปตามข้อบังคับของ กฟภ. ว่าด้วยระเบียบการจำหน่ายพัสดุด้วย\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 12 แผ่น\\nและโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และ\\nเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n### อนุมัติ-ตามข้อ...........\\n\\n- **พร้อมลงนามในแผนผังฯ**\\n\\n---\\n\\nผอ.พ.\\n\\n(นายวิเชียร จำเนียรสวัสดิ์)\\n\\n- 3 ธ.ค. 2564\\n\\n(นายประพันธ์ สีนวล)\\nรองผู้ว่าการวิศวกรรม\\n\\n- 8 ธ.ค. 2564\\n\\n(นายวิเชียร จำเนียรสวัสดิ์)\\n\\n- 3 ธ.ค. 2564\\n\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 14,
    "original_file_path": "../data/sdd-data\\c2\\อนุมัติ + แบบ สฟ.บางสมัคร 1.pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติ + แบบ สฟ.บางสมัคร 1_ocr.json"
}