{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.1) 313/2564\\n- เรื่อง ขออนุมัติตามและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้ากับบินทร์บุรี 5 (ลานไก่) จ.ปราจีนบุรี\\n- ตาม คพจ.1\\n\\n### เรียน อผ.สพ. ผ่าน รพ.สพ.\\n- วันที่ 17 พ.ค. 2564\\n\\n## 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 1 (คพจ.1)\\nซึ่งมีการออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้ากับบินทร์บุรี 5 (ลานไก่) จ.ปราจีนบุรี รวมอยู่ด้วย\\n(ตามเอกสารแนบ 1)\\n\\n## 2. ข้อเท็จจริง\\n2.1 กอย. มีหนังสือเลขที่ ก.1 กวว.(วรส.) 35798/2563 ลงวันที่ 9 พฤศจิกายน 2563\\n(ตามเอกสารแนบ 2) จัดส่งสำเนาโฉนดที่ดินเพื่อใช้ก่อสร้างสถานีไฟฟ้ากับบินทร์บุรี 5 (ลานไก่) จ.ปราจีนบุรี\\nเป็นที่ดินกรรมสิทธิ์ของ กฟภ. ตามสำเนาโฉนดที่ดินเลขที่ 1437 เลขที่ดิน 151 ตั้งอยู่ที่ ต.เมืองเก่า\\nอ.กับนทร์บุรี จ.ปราจีนบุรี มีเนื้อที่ดินรวม 12-2-63.2 ไร่\\n2.2 ผวก. มีอนุมัติลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบ 3) อนุมัติแนวทางการ\\nปรับปรุงที่ดิน (ถมดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟช.ดำเนินการณดินที่\\nหลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ ผชก.(เขต) ทุกเขตรับอำนาจในการอนุมัติแบบ\\nแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n2.3 รพก.(กบ.) ให้ความเห็นชอบ ลงวันที่ 19 มีนาคม 2562 (ตามเอกสารแนบ 4) ให้ใช้\\nงบประมาณโครงการ คพส.8.1, คพส.9.4, คพพ.1, คพพ.2, คพญ.1 และ คพจ.1 สำหรับการจัดหาพร้อม\\nติดตั้งระบบบริหารความปลอดภัยและบริหารจัดการอาคารสำหรับสถานีไฟฟ้าแบบ Unmanned Substation\\nโดยมีค่าใช้จ่ายประมาณ 1,100,000.- บาทต่อสถานี (ไม่รวมภาษีมูลค่าเพิ่ม) ซึ่งมีสถานีไฟฟ้ากับบินทร์บุรี 5\\n(ลานไก่) รวมอยู่ด้วย\\n2.4 กวว.ก1. มีหนังสือเลขที่ ก.1กวว.(วรส.) 330/2564 ลงวันที่ 8 กุมภาพันธ์ 2564 (ตามเอกสาร\\nแนบ 5) แจ้งผลการพิจารณาแนวสายส่งระบบ 115 เควี สำหรับสถานีไฟฟ้ากับบินทร์บุรี 5 (ลานไก่) ให้ กอพ.\\nเพื่อเป็นข้อมูลประกอบการออกแบบสถานีไฟฟ้า โดยกำหนดสายส่งระบบ 115 เควี Line Incoming จาก\\nสถานีไฟฟ้าแรงสูงกับนทร์บุรีของ กฟผ. จำนวน 2 วงจร (สำรองในอนาคต 1 วงจร) และ Line Outgoing\\nจำนวน 4 วงจร (สำรองในอนาคต 1 วงจร)\\n\\n## 3. ข้อพิจารณา\\n3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบงานก่อสร้างสถานีไฟฟ้ากับบินทร์บุรี 5 (ลานไก่) จ.ปราจีนบุรี\\nโดยติดตั้งสวิตซ์เกียร์ระบบ 115 เควี ชนิด Conventional Outdoor Type จัด Busbar Scheme แบบ\\nBreaker and a Half (Without Transformer) จำนวน 6 ชุด (Line Bay) ก่อสร้างอาคารควบคุม 2 ชั้น\\nขนาด 12.00 x 30.20 เมตร และใต้ออกแบบก่อสร้างฐานรากรองรับการติดตั้งสวิตซ์เกียร์ระบบ 115 เควี\\nจำนวน 2 ชุด (Line Bay) เพื่อไว้ในอนาคตแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 11 แผ่น ดังนี้\"}\n{\"natural_text\": \"| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA1-011/64009 | 2 |\\n| 2 | ชิงเกิลไลน์โดอะแกรม | FA1-011/64010 | 1 |\\n| 3 | แผนผังฐานราก | FA1-011/64011 | 1 |\\n| 4 | แผนผังโครงสร้าง | FA1-011/64012 | 1 |\\n| 5 | รูปตัดโครงสร้างและรายละเอียด | FA1-011/64013 | 2 |\\n| 6 | มิเตอร์และเรลีโดยอะแกรม | FA4-011/64025 | 1 |\\n| 7 | พื้นที่ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/64026 | 1 |\\n| 8 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/64045 | 2 |\\n\\n## ค่าใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้ากบินทร์บุรี 5 (ลานไก)\\nจ.ปราจีนบุรี เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายการ | เป็นเงิน |\\n| --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 85,477,879.- บาท |\\n| 3.2.2 งานด้านโยธา | 31,159,415.- บาท |\\n| 3.2.3 งานระบบปรับอากาศความปลอดภัย และบริหารจัดการอาคาร | 1,100,000.- บาท |\\n| รวมเป็นเงิน | 117,737,294.- บาท |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.1\\n\\nทั้งนี้ ให้ กฟภ.1 ดำเนินการขยายเขตรถรางจำหน่าย 22 เครื่อง (ระบบ 3 เฟส) โดยปักเสา Riser Pole จำนวน 2 ต้น เพื่อจ่ายไฟให้กับ Station Service Transformer และปักเสาร์ Riser Pole จำนวน 1 ต้น เพื่อรองรับระบบสื่อสาร (Closure) ภายในสถานีไฟฟ้ากบินทร์บุรี 5 (ลานไก) โดยเบิกจ่ายจากงบ คพจ.1\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 11 แผ่น และโปรดนำเรียน รพก.(วศ.) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายมงคลชัย ประชญบวร)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ประชญบวร)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\nเรียน รพก.(วศ) ผ่าน ผชก. (วศ)\\nเพื่อโปรดพิจารณาอนุมัติซื้อ 3.2\\nตาม ....... กอฟ.\\nเสนอต่อไปด้วย\\n\\n17 พ.ค. 2564\\n\\n(นายศุภชัย เอกอุ่น)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n17 พ.ค. 2564\\n\\n19 พ.ค. 2564\\n\\n(นายมงคลชัย ประชญบวร)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n18 พ.ค. 2564\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 13,
    "original_file_path": "../data/sdd-data\\c1\\อนุมัติ-แบบ กบินทร์บุรี5(ลานไก).pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติ-แบบ กบินทร์บุรี5(ลานไก)_ocr.json"
}