{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อฟ.1) 1207/2565\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าในหมู่บ้าน 2 จ.ชัยนาท ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รพ.สพ.(นายไพฑูรย์)\\n- วันที่ 24 พ.ย. 2565\\n\\n### 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (คพจ.2) ซึ่งมีงานออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าในหมู่บ้าน 2 จ.ชัยนาท รวมอยู่ด้วย (ตามเอกสารแนบท้าย).\\n\\n### 2. ข้อเท็จจริง\\n2.1 รพก.(กบ.) ให้ความเห็นชอบลงวันที่ 24 กุมภาพันธ์ 2565 (ตามเอกสารแนบท้าย 2) แจ้งรายละเอียดของสถานีไฟฟ้าจำนวน 39 แห่ง ที่มีความประสงค์ให้ กอพ.ดำเนินการรวมงานหมดในปี 2565 โดยมีสถานีไฟฟ้าในหมู่บ้าน 2 จ.ชัยนาท รวมอยู่ด้วย\\n2.2 กอพ. มีหนังสือเลขที่ น.3 กกค.(ยธ.) 1310/2565 ลงวันที่ 5 กรกฎาคม 2565 (ตามเอกสารแนบท้าย 3) จัดส่งสำเนาโฉนดที่ดินเลขที่ 3397 มีเนื้อที่ดิน 13-0-33 ไร่ ตั้งอยู่ที่ ต.คุ้งสำเภา อ.เมืองฯ จ.ชัยนาท ได้รับโอนเป็นกรรมสิทธิ์ของ กฟภ. เมื่อวันที่ 8 มิถุนายน 2565 เพื่อใช้ก่อสร้างสถานีไฟฟ้าในหมู่บ้าน 2 จ.ชัยนาท\\n2.3 ครฟ.(น.ฉ.ต.) มีหนังสือเลขที่ ครฟ.(น.ฉ.ต.) [อส.(น)] 828/2565 ลงวันที่ 11 กรกฎาคม 2565 (ตามเอกสารแนบท้าย 4) แจ้งสถานะแผนงานเพิ่มเติมจุดขายไฟระบบ 115 เควี ของ กฟผ. โดย กฟผ. พิจารณาเพิ่มจุดจ่ายไฟวงจรที่ 2 ให้กับสถานีไฟฟ้าในหมู่บ้าน 2 จ.ชัยนาท เพื่อใช้เป็นแหล่งพลังงานหลักในการออกแบวก่อสร้างสถานีไฟฟ้าดังกล่าว\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\nกอพ. ได้ดำเนินการออกแบบงานก่อสร้างสถานีไฟฟ้าในหมู่บ้าน 2 จ.ชัยนาท โดยติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด Conventional OutdoorType จัด Busbar Scheme แบบ Breaker and a Half จำนวน 5 ชุด (Line Bay 5 ชุด) ก่อนสร้างอาคารควบคุม 2 ชั้น ขนาด 12.00 x 30.20 เมตร ติดตั้ง Solar Rooftop ขนาด 20 kW และได้ออกแบบก่อสร้างฐานรองรับการติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 3 ชุด เพื่อไว้ในอนาคตต้องการแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 13 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA1-011/65100 | 2 |\\n| 2 | แบบแผนผังฐานราก | FA1-011/65101 | 1 |\\n| 3 | แผนผังโครงสร้าง | FA1-011/65102 | 1 |\\n| 4 | รูปตัดโครงสร้างและรายละเอียด | FA1-011/65103 | 2 |\\n| 5 | ชิงเกลไลน์-มิเตอร์และเรียเลอร์โดยแกรม | FA4-011/65058 | 2 |\\n| 6 | ฝังก๊อกการทำงานของอุปกรณ์ป้องกัน | FA4-011/65059 | 1 |\\n| 7 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/65087 | 4 |\\n\"}\n{\"natural_text\": \"โดยใช้แบบ Typical 20 kW Solar Rooftop Power Supply in Substation แบบเลขที่ FA4-011/65059 จำนวน 4 แผ่น ร่วมด้วย\\n\\n3.2 ค่าใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าในรมย์ 2 จ.ชัยนาท\\nตาม คพจ.2 ดังนี้\\n\\n| งาน | เป็นเงิน |\\n| --- | --- |\\n| งานด้านไฟฟ้า (รวมระบบ SCPS) | 72,134,206.- บาท |\\n| งานด้านโยธา (รวมงานถมดิน) | 47,885,566.- บาท |\\n| งานระบบรักษาความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- บาท |\\n\\nรวมเป็นเงินทั้งสิ้น 121,119,772.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม ให้เบิกจ่ายจากงบ คพจ.2\\n\\nทั้งนี้ ให้ กฟผ.3 ขยายเขตระบบจำหน่าย 22 เครื่อง เพื่อจ่ายไฟให้กับ Station Service Transformer และปักเสา Riser Pole สำหรับระบบสื่อสาร (Closure) ภายในสถานีไฟฟ้าในรมย์ 2 โดยเบิกจ่ายจากงบ คพจ.2 โดยอุปกรณ์ประกอบชุดหัวเสาและระบบป้องกันสำหรับ Station Service Transformer ให้ดำเนินการติดตั้งโดยผู้รับจ้างต่อไป\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 13 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ) 25 พ.ย. 2565\\n\\nเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.2\\nตาม กอฟ. เสนอต่อไปด้วย\\n\\n(นายประสงค์ คือสี)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n24 พ.ย. 2565\\n\\nอนุมัติตามข้อ 3.1\\nพร้อมลงนามในแบบผังฯ\\nจำนวน 13 แผ่น แล้ว\\n\\n(นายประพันธ์ สีนวล)\\nรพก.(วศ)\\n\\n28 พ.ย. 2565\\n\\n(นายประสงค์ คือสี)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n24 พ.ย. 2565\\n\\nกอฟ.\\n\\n(นายประพันธ์ สีนวล)\\nรพก.(วศ)\\n\\n29 พ.ย. 2565\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 23,
    "original_file_path": "../data/sdd-data\\n3\\อนุมัติ + แบบ มโนรมย์ 2.pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติ + แบบ มโนรมย์ 2_ocr.json"
}