{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.1) 464/2564\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าอ้อมน้อย 5 จ.สมุทรสาคร ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รสพ.\\n\\n### 1. เรื่องเดิม\\n- วันที่ 29 มิ.ย. 2564\\n\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (คพจ.2)\\nซึ่งมีการออกแบบและประกวดราคาการก่อสร้างสถานีไฟฟ้าอ้อมน้อย 5 จ.สมุทรสาคร รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n### 2. ข้อเท็จจริง\\n2.1 ผวท.เมืองน้ำดินวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบท้าย) อนุมัติแนวทางการปรับปรุงที่ดิน (ถนนดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟช.ดำเนินการรถมดินทันที\\nหลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ ผู้ชนะ(เขต) ทุกเขตมีอำนาจในการอนุมัติตามแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n2.2 ผวท.เมืองน้ำดินวันที่ 24 กรกฎาคม 2562 (ตามเอกสารแนบท้าย) ได้เปลี่ยนแปลงรูปแบบการก่อสร้างสถานีไฟฟ้าอ้อมน้อย 5 จ.สมุทรสาคร จากชนิด MTS Indoor รูปแบบ H-Config เป็นชนิด GIS รูปแบบ Double Bus Single Breaker\\n2.3 กวท.(ก.3) มีหนังสือเลขที่ ก.3 กวท.(วธ) 1196/2562 ลงวันที่ 26 สิงหาคม 2562 (ตามเอกสารแนบท้าย) จัดส่งสำเนาโฉนดที่ดินเลขที่ 22833 มีเนื้อที่ดิน 1-1-13.7 ไร่ ตั้งอยู่ที่ อ.กระทุ่มแบน จ.สมุทรสาคร โดยได้รับการอนุมัติเป็นกรรมสิทธิ์ของ กฟภ. เมื่อวันที่ 26 สิงหาคม 2562 เพื่อใช้ก่อสร้างสถานีไฟฟ้าอ้อมน้อย 5 จ.สมุทรสาคร\\n2.4 กวท.(ก.3) มีหนังสือเลขที่ กอพ.(อพ.1) 384/2564 ลงวันที่ 14 มิถุนายน 2564 (ตามเอกสารแนบท้าย) แจ้งแนวสายส่งระบบ 115 เควียร์ ตำแหน่ง Riser Pole ระบบ 22 เควียร์ และตำแหน่ง Closure สำหรับระบบสื่อสารของสถานีไฟฟ้าอ้อมน้อย 5 จ.สมุทรสาคร เพื่อให้ กอพ.ใช้ประกอบการออกแบบก่อสร้างสถานีไฟฟ้า\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\n- กอพ.ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าอ้อมน้อย 5 จ.สมุทรสาคร ตาม คพจ.2 โดยติดตั้งสวิตช์เกียร์ระบบ 115 เควียร์ ชนิด GIS Indoor Type จัด Busbar Scheme แบบ Double Bus Single Breaker จำนวน 5 ชุด (Line Bay 2 ชุด, Transformer Bay 2 ชุด และ Bus Coupling Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควียร์ ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง จ่ายไฟระบบ 22 เควียร์ ออกจำนวน 10 วงจร และก่อสร้างอาคารควบคุม 3 ชั้น ขนาด 18.00 x 23.00 เมตร มีรายละเอียดตามแบบแผนผังจำนวน 7 แผ่น ดังนี้\"}\n{\"natural_text\": \"| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA1-011/64022 | 1 |\\n| 2 | ชิงเกิลไลน์โดอะแกรม | FA1-011/64023 | 1 |\\n| 3 | มิเตอร์และรีเลย์โดอะแกรม | FA4-011/64027 | 1 |\\n| 4 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/64028 | 2 |\\n| 5 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/64057 | 2 |\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าอ้อมน้อย 5 จ.สมุทรสาคร ดังนี้\\n\\n- **3.2.1** งานด้านไฟฟ้า (รวมระบบ SCPS)\\n  เป็นเงิน 219,490,048.- บาท\\n\\n- **3.2.2** งานด้านโยธา\\n  เป็นเงิน 35,485,385.- บาท\\n\\n- **3.2.3** งานระบบรักษาความปลอดภัย และบริหารจัดการอาคาร\\n  เป็นเงิน 1,100,000.- บาท\\n\\n**รวมเป็นเงิน** 256,075,433.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\n> ทั้งนี้ ให้ กฟก.3 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เควี และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าอ้อมน้อย 5 จ.สมุทรสาคร\\n\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 7 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n---\\n\\n#### ผอฟ. 1\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n- 2 ก.ค. 2564\\n- พล.อ.ท. (นายชัยสงคราม สัตดาหอม)\\n\\n> เรียน รพก.(วศ) ผ่าน ผชก.(วศ) - 30 มิ.ย. 2564\\n> เพื่อโปรดพิจารณาอนุมัติตามข้อ... 3.2...\\n> ตาม.......\\n> เสนอต่อไปด้วย\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผอ.สพ.\\n\\n> อนุมัติดี - ตามข้อ............. 3.1 ..........\\n> พร้อมลงนามในแผนผังฯ\\n\\n(นายมงคลชัย ปราชญ์บวร)\\nผอ.สพ.\\n\\n> อนุมัติตามข้อ.. 3.2 .......\\n> (นายมงคลชัย ปราชญ์บวร)\\n> อฟ.สพ.\\n> 29 มิ.ย. 2564\\n\\n(นายศุภชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม\\n- 2 ก.ค. 2564\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 9,
    "original_file_path": "../data/sdd-data\\c3\\อนุมัติแบบ อ้อมน้อย 5.pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติแบบ อ้อมน้อย 5_ocr.json"
}