{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อพ.2) 595/4566\\n- เรื่อง ขออนุมัติแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าภูเก็ต 2 จ.ภูเก็ต ตาม คพจ.2 และติดตั้งสวิตซ์เกียร์ระบบ 115 เควี, 33 เควี และหม้อแปลงไฟฟ้ากำลัง (TP.2) 3 เฟส ระดับ 115-33 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง เพิ่มเติม ที่สถานีไฟฟ้าภูเก็ต 2 จ.ภูเก็ต โดยให้ ผงบ.จัดสรรงบประมาณ\\n\\n### เรียน อผ.สพ. ผ่าน รพ.สพ.(นายไพฑูรย์)\\n- 30 มิ.ย. 2566\\n\\n## 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (คพจ.2) ซึ่งมีการออกแบบและประกวดราคาจ้างก่อสร้างสถานีไฟฟ้าภูเก็ต 2 (ลานไก) จ.ภูเก็ต รวมอยู่ด้วย (ตามเอกสารแนบ 1).\\n\\n## 2. ข้อเท็จจริง\\n2.1 ตามอนุมัติ รผก.(ว) ลงวันที่ 19 สิงหาคม 2563 (ตามเอกสารแนบ 2) อนุมัติเปลี่ยนและกำหนดชื่อ รหัสสายภาษาอังกฤษของสถานีไฟฟ้าตามโครงการ คพจ.1 และ คพจ.2 โดยสถานีไฟฟ้าภูเก็ต 2 (ลานไก) เปลี่ยนชื่อเป็น สถานีไฟฟ้าภูเก็ต 6 รหัส PKG และตามอนุมัติ รผก.(ว) ลงวันที่ 13 มิถุนายน 2565 (ตามเอกสารแนบ 3) อนุมัติเปลี่ยนชื่อสถานีไฟฟ้าในพื้นที่ กฟต.2 โดยสถานีไฟฟ้าภูเก็ต 6 เปลี่ยนชื่อเป็น สถานีไฟฟ้าภูเก็ต 2 รหัส PKB .\\n\\n2.2 ตามหนังสือ กวว.ต2 เลขที่ กอพ.(อพ.2) 436/2564 ลงวันที่ 30 กรกฎาคม 2564 (ตามเอกสารแนบ 4) จัดส่งแผนผังแสดงแนวสายส่งระบบ 115 เควี (Line In - Line Out) ข้อมูลตำแหน่ง Riser Pole ระบบ 33 เควี บริเวณหน้าสถานีไฟฟ้าภูเก็ต 2 จำนวน 10 วงจร พร้อมกับตำแหน่ง Riser Pole ระบบที่สื่อสาร เพื่อใช้เป็นข้อมูลสำหรับการออกแบบ.\\n\\n2.3 ตามความเห็นชอบ ผกก. (ต2) ลงวันที่ 27 เมษายน 2565 (ตามเอกสารแนบ 5) ให้ใช้พื้นที่ บริเวณสถานีไฟฟ้าภูเก็ต 2 (33 เควี) จ.ภูเก็ต เพื่อออกรูปแบบก่อสร้างสถานีไฟฟ้าภูเก็ต 6 (ลานไก) จ.ภูเก็ต ตาม คพจ.2 .\\n\\n2.4 ตามอนุมัติในหลักการ ผวก. ลงวันที่ 9 มีนาคม 2566 (ตามเอกสารแนบ 6) ให้ติดตั้ง สวิตซ์เกียร์ระบบ 115 เควี จำนวน 3 ชุด (1 Incoming Bay, 2 Transformer bays) พร้อมติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-33 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง และติดตั้งสวิตซ์เกียร์ระบบ 33 เควี จำนวน 10 วงจร เพิ่มเติม ที่สถานีไฟฟ้าภูเก็ต 2 จ.ภูเก็ต โดยให้ ผงบ. พิจารณาจัดสรรงบประมาณ\\n\\n## ฝ่ายงานสถานีไฟฟ้า\\n- เลขที่รับ.. 1361\\n- วันที่... 2 ธ.ค. 2566\\n\\n## สรก.(วศ.)\\n- เลขที่รับ.. 1003\\n- วันที่.... 1 ก.ค. 2566\"}\n{\"natural_text\": \"# 3. ข้อพิจารณาและข้อเสนอ\\n\\n## 3.1 การดำเนินการ\\nกอฟ.ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าภูเก็ต 2 จ.ภูเก็ต ตาม คพจ.2 และอนุมัติในหลักการ ผวท. ลงวันที่ 9 มีนาคม 2566 โดยออกแบบก่อสร้างอาคารควบคุม 3 ชั้น ขนาด 18.00 x 27.00 m. ติดตั้ง Solar Rooftop ขนาด 20 kW และติดตั้งสวิตซ์เกียร์ระบบ 115 เควี ชนิด GIS Indoor Type จัดบัสแบบ Double Bus Single Breaker จำนวน 10 ชุด (Line Bays 7 ชุด, Transformer Bays 2 ชุด และ Bus Coupling Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระดับ 115-33 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง พร้อมทั้งติดตั้งสวิตซ์เกียร์ระบบ 33 เควี ชนิด Indooor Type จ่ายไฟออกจำนวน 10 วงจรเสร็จเรียบร้อยแล้ว มีรายละเอียดตามแผนผังจำนวน 15 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง               | เลขที่     | จำนวน (แผ่น) |\\n| --- | -------------------------- | ---------- | -------------- |\\n| 1   | แผนผังหัวไป                | FA2-011/66023 | 2             |\\n| 2   | แบบจัดวางอุปกรณ์ภายในห้องควบคุม | FA3-011/66010 | 4             |\\n| 3   | ชิงเกลไลน์ - มิเตอร์และรีเลย์โดยแกรม | FA4-011/66039 | 3             |\\n| 4   | ฝังก๊อกการทำงานของอุปกรณ์ป้องกัน | FA4-011/66040 | 3             |\\n| 5   | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/66033 | 2             |\\n| 6   | แผนผังงานรื้อถอนสถานีไฟฟ้า | FA5-011/66034 | 1             |\\n\\nโดยใช้แบบ Typical 20 kW Solar Rooftop Power Supply ใน Substation แบบเลขที่ FA4-011/65059 จำนวน 4 แผ่น ร่วมด้วย\\n\\n## 3.2 คำใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าภูเก็ต 2 จ.ภูเก็ตเสร็จเรียบร้อยแล้ว ดังนี้\\n\\n### 3.2.1 ค่าใช้จ่าย ตาม คพจ.2\\n\\n| รายการ                                      | เป็นเงิน      |\\n| --------------------------------------------- | ------------- |\\n| งานด้านไฟฟ้า (รวมระบบ SCPS)           | 197,277,470.- บาท |\\n| งานด้านโยธา (รวมงานรื้อถอน)            | 56,446,113.- บาท |\\n| งานรื้อถอนด้านไฟฟ้า                    | 837,237.- บาท  |\\n| งานระบบรักษาความปลอดภัยและบริหารจัดการอาคาร | เป็นเงิน 1,100,000.- บาท |\\n\\n**รวมเป็นเงิน** 255,660,820.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\n### 3.2.2 ค่าใช้จ่าย ฝงป.จัดสรรงบประมาณ\\n\\n| รายการ                                      | เป็นเงิน      |\\n| --------------------------------------------- | ------------- |\\n| งานด้านไฟฟ้า                               | 185,541,030.- บาท |\\n\\nโดยประมาณการค่าใช้จ่ายดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้ ฝงป.พิจารณา\\n\\n**จัดสรรงบประมาณ**\"}\n{\"natural_text\": \"ทั้งนี้ ให้ กฟต.2 ประสานงานในการดับไฟและตัดจ่ายโหลด สำหรับการดำเนินงานดังกล่าว พร้อมทั้งกำหนดจุดและปักเสา Riser Pole ระบบ 33 เควี และ 115 เควี บริเวณด้านหน้าสถานีไฟฟ้าภูเก็ต 2\\n\\nอนึ่ง งานรื้อถอนสิ่งปลูกสร้างด้านโยธาและงานรื้อถอนด้านไฟฟ้า ให้ กฟต.2 พิจารณาจำหน่ายทรัพย์สินที่รื้อถอนออกจากบัญชี โดยให้เป็นไปตามหลักเกณฑ์ และวิธีปฏิบัติเกี่ยวกับการจำหน่ายพัสดุของ กฟผ. พ.ศ. 2561\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 15 แผ่น และโปรดนำเรียน รผก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สัคดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รผก.(วศ) ผ่าน ผชก.(วศ) - 3 ก.ค. 2566\\n\\nเพื่อโปรดพิจารณาอนุมัติข้อ 3.2\\n\\nตาม กอฟ. เสนอต่อไปด้วย\\n\\n(นายประสงค์ คือสี)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n30 มิ.ย. 2566\\n\\nอนุมัติ-ตามข้อ 3.1\\nพร้อมลงนามในแผนผังฯ 15 แผ่น เรียบร้อยแล้ว\\n\\n(นายประพันธ์ สีขาว)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n30 มิ.ย. 2566\\n\\nอนุมัติตามข้อ...........\\n\\n(นายประพันธ์ สีขาว)\\nรผก.(วศ)\\n- 4 ก.ค. 2566\\n\\nกอฟ.\\n(นายประพันธ์ สีขาว)\\nรผก.(วศ)\\n- 5 ก.ค. 2566\\n\\nพอฟ.2\\n(นายประพันธ์ สีขาว)\\n- 5 ก.ค. 2566\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 22,
    "original_file_path": "../data/sdd-data\\s2\\อนุมัติแบบและค่าใช้จ่าย สฟ.ภูเก็ต 2 ตาม คพจ.2.pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติแบบและค่าใช้จ่าย สฟ.ภูเก็ต 2 ตาม คพจ.2_ocr.json"
}