{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อฟ.1) 817/2564\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าพนมสารคาม จ.ฉะเชิงเทรา ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รสพ. \\n\\n### ถึง ฝสพ.\\n- วันที่ 12 พ.ย. 2564\\n\\n## รายละเอียด\\n\\n### 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานปรับปรุงสถานีไฟฟ้าเสื่อมสภาพตามโครงการพัฒนาระบบส่ง และจำหน่าย ระยะที่ 2 (คพจ.2) ซึ่งมีงานออกแบบและประกวดราคาการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพที่สถานีไฟฟ้าพนมสารคาม จ.ฉะเชิงเทรา รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n### 2. ข้อเท็จจริง\\n2.1 สถานีไฟฟ้าพนมสารคาม ปัจจุบันติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด AIS Outdoor Type จัดบัสเป็นแบบ Main and Transfer ติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 7 ชุด (Line Bays 4 ชุด, Transformer Bays 2 ชุด และ Tie Bay 1 ชุด) เพื่อรับ-จ่ายไฟระบบ 115 เควี (ตามเอกสารแนบท้าย 2) และติดตั้งสวิตช์เกียร์ระบบ 22 เควี เพื่อจ่ายไฟออกจำนวน 10 วงจร\\n\\n2.2 กวว.(ก.2) มีหนังสือเลขที่ กวว.(ว) 1813/2564 ลงวันที่ 23 สิงหาคม 2564 (ตามเอกสารแนบท้าย 3) แจ้งแนวสายส่งระบบนี้ 115 เควี และทิศทางการจ่ายไฟของ Riser Pole ระบบ 22 เควี รวมทั้ง Riser Pole ระบบสื่อสาร (Closure) ของสถานีไฟฟ้าพนมสารคาม จ.ฉะเชิงเทรา เพื่อให้ กอพ.ใช้ประกอบการออกแบบก่อสร้างสถานีไฟฟ้า\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n#### 3.1 การดำเนินการ\\nกอพ.ได้ตรวจสอบแล้ว เนื่องจากที่ดินสถานีไฟฟ้าพนมสารคาม มีพื้นที่ว่างไม่เพียงพอสำหรับการก่อสร้างปรับปรุงสถานีไฟฟ้าใหม่ได้ จึงต้องรื้อถอนบ้านพักพนักงาน คลังเก็บของ โรงจอดรถ และถังเก็บน้ำ เพื่อให้มีพื้นที่เพียงพอสำหรับการก่อสร้างปรับปรุงสถานีไฟฟ้าใหม่ และโครงสร้างสวิตช์เกียร์ปัจจุบันยังคงใช้ในการจ่ายไฟอยู่จนกว่าการก่อสร้างสถานีไฟฟ้าพนมสารคาม แห่งใหม่ จะดำเนินการก่อสร้างแล้วเสร็จ โดย กอพ.ได้ดำเนินการออกแบบก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00 x 28.00 เมตร บนพื้นที่ว่างด้านหลัง และติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด AIS Outdoor Type จัดบัสเป็นแบบ Main and Transfer จำนวน 8 ชุด (Line Bays 5 ชุด, Transformer Bays 2 ชุด และ Tie Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง และติดตั้งสวิตช์เกียร์ระบบ 22 เควี จ่ายไฟออกจำนวน 10 วงจร พร้อมทั้งก่อสร้างบ้านพักพนักงานจำนวน 1 หลัง ทดแทนบ้านพักพนักงานเดิมที่รื้อถอนโดยมีรายละเอียดตามแบบแผนผังจำนวน 19 แผ่น ดังนี้\"}\n{\"natural_text\": \"| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังหัวไป | FA1-011/64056 | 2 |\\n| 2 | แผนผังงานรื้อถอน | FA1-011/64057 | 1 |\\n| 3 | แผนผังฐานราก | FA1-011/64058 | 1 |\\n| 4 | แผนผังโครงสร้าง | FA1-011/64059 | 1 |\\n| 5 | รูปตัดโครงสร้างและรายละเอียด | FA1-011/64060 | 4 |\\n| 6 | ชิงเกิลไลน์-มิตอร์และระเบียบเครื่อง | FA4-011/64085 | 2 |\\n| 7 | ฟังก์ชันการทำงานของอุปกรณ์ป้องกัน | FA4-011/64086 | 3 |\\n| 8 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/64106 | 3 |\\n| 9 | แผนผังปรับปรุงที่ดิน | FA5-011/64109 | 2 |\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอพ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างปรับปรุงสถานีไฟฟ้าเสื่อมสภาพ\\nที่สถานีไฟฟ้าพนมสารคาม จ.ฉะเชิงเทรา ตาม คพจ.2 เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n- **3.2.1** งานด้านไฟฟ้า (รวมระบบ SCPS)\\nเป็นเงิน 182,077,082.- บาท\\n\\n- **3.2.2** งานด้านโยธา (รวมงานรื้อถอน)\\nเป็นเงิน 45,056,902.- บาท\\n\\n- **3.2.3** งานระบบบริหารความปลอดภัย และบริหารจัดการอาคาร\\nเป็นเงิน 1,100,000.- บาท\\n\\nรวมเป็นเงินทั้งสิ้น 228,233,984.- บาท\\n\\nโดยประมาณการค่าใช้จ่ายดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\nทั้งนี้ ให้ กฟก.2 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เครื่อง พร้อมทั้ง Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าพนมสารคาม และประสานงานในการดับไฟและตัดจ่ายโหลดสำหรับ การดำเนินงานดังกล่าว\\n\\nอนึ่ง งานรื้อถอนสิ่งปลูกสร้างด้านโยธา ให้ กฟก.2 พิจารณาจำหน่ายทรัพย์สินที่รื้อถอนออกจาก บัญชี โดยให้เป็นไปตามข้อบังคับของ กฟภ. ว่าด้วยระเบียบการจำหน่ายทรัพย์สิน\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 19 แผ่น และ โปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n---\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายชัยสงคราม สัตดาหอม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายวิเชียร จำนียรสวัสดิ์)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n16 พ.ย. 2564\\n\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 21,
    "original_file_path": "../data/sdd-data\\c2\\อนุมัติ+ แบบ สฟ.พนมสารคาม.pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติ+ แบบ สฟ.พนมสารคาม_ocr.json"
}