{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอพ.\\n- เลขที่ กอพ.(อ.พ.1) AAT/2564\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าท่าทราย 2 จ.สมุทรสาคร ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รสพ.\\n\\n### วันที่\\n- 25 มิ.ย. 2564\\n\\n### ฝ่ายงานสถานีไฟฟ้า\\nเลขที่รับ.. 7406\\nวันที่... 25 มิ.ย. 2564\\n\\n### สราง (วศ)\\nเลขที่รับ.. 1072\\nวันที่.. 29 มิ.ย. 2564\\n\\n### สชก (วศ)\\nเลขที่รับ.. 1923\\nวันที่.. 29 มิ.ย. 2564\\n\\n## 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (คพจ.2)\\nซึ่งมีงานออกแบบ และประกวดราคา ก่อสร้างสถานีไฟฟ้าท่าทราย 2 จ.สมุทรสาคร รวมอยู่ด้วย (ตามเอกสารแนบที่ 1)\\n\\n## 2. ข้อเท็จจริง\\n2.1 ที่ดินที่จะก่อสร้างสถานีไฟฟ้าท่าทราย 2 เป็นที่ดินกรรมสิทธิ์ของ กฟภ. ตามโฉนดที่ดินเลขที่ 132739 (ใบต่อ) เลขที่ดิน 188 มีเนื้อที่ดิน 9-3-90 ไร่ ตั้งอยู่ที่ ต.บางกระเจ้า อ.เมืองสมุทรสาคร จ.สมุทรสาคร (ตามเอกสารแนบที่ 2)\\n2.2 ผวท. เมืองมหานครลงวันที่ 25 พฤศจิกายน 2559 (ตามเอกสารแนบที่ 3) อนุมัติแนวทางการปรับปรุงที่ดิน (ถมดิน) สำหรับพื้นที่ก่อสร้างสถานีไฟฟ้าของ กฟภ. โดยให้ กฟพ. ดำเนินการณดินที่ดินหลังจากจัดซื้อที่ดินสำหรับการก่อสร้างสถานีไฟฟ้าแล้ว และให้ ผศก.(เขต) ทุกเขตรับอำนาจในการอนุมัติแบบแผนผังปรับปรุงที่ดินและประมาณการค่าใช้จ่าย\\n2.3 กวท.(ก3) มีหนังสือเลขที่ ก.3 กวท.(วธ) 453/2563 ลงวันที่ 24 มีนาคม 2563 (ตามเอกสารแนบที่ 4) แจ้งแนวสายส่งระบบ 115 เควี และตำแหน่ง Riser Pole ระบบนี้ 22 เควี รวมทั้ง Riser Pole ระบบสื่อสาร (Closure) ของสถานีไฟฟ้าท่าทราย 2 จ.สมุทรสาคร เพื่อให้ กอพ.ใช้ประกอบการออกแบบก่อสร้างสถานีไฟฟ้า\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\nกอพ.ได้ดำเนินการออกแบบก่อสร้างสถานีไฟฟ้าท่าทราย 2 จ.สมุทรสาคร ตาม คพจ.2 โดยติดตั้งสวิตช์เกียร์ระบบ 115 เควี ชนิด MTS Outdoor Type จัด Busbar Scheme แบบ H-Configuration จำนวน 3 ชุด (Line Bays 2 ชุด และ Transformer Bay 1 ชุด) ติดตั้งหม้อแปลงไฟฟ้ากำลัง 3 เฟส ระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 1 เครื่อง จ่ายไฟระบบ 22 เควี ออกจำนวน 10 วงจร ก่อสร้างอาคารควบคุม 2 ชั้น ขนาด 14.00x28.00 เมตร และได้ออกแบบก่อสร้างฐานรากรรองรับการติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 1 เบย์ (1 Transformer Bay) พร้อมฐานรากรรองรับหม้อแปลงไฟฟ้ากำลังเพื่อไว้ในอนาคตตัวเล็กๆ โดยมีรายละเอียดตามแบบแผนผังจำนวน 10 แผ่น ดังนี้\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังหัวไป | FA1-011/64019 | 2 |\\n| 2 | ชิงเกิลไลน์โดยแกรม | FA1-011/64020 | 1 |\\n| 3 | แผนผังฐานราก | FA1-011/64021 | 1 |\\n| 4 | มิเตอร์และเรียเลย์โดยแกรม | FA4-011/64019 | 1 |\\n| 5 | พังค์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/64020 | 2 |\\n| 6 | แผนผังงานโยธาสถานีไฟฟ้า | FA5-011/64052 | 3 |\\n\\nโดยใช้แบบ Typical 115 kV MTS H-Configuration ได้แก่ แบบ Bus Structure Plan แบบเลขที่ FA3-011/62046 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail แบบเลขที่ FA3-011/62047 จำนวน 2 แผ่น รวมด้วย\\n\\n### 3.2 คำใช้จ่าย\\n\\nกอพ.ได้จัดทำประมาณการค่าใช้จ่ายในการก่อสร้างสถานีไฟฟ้าท่าทราย 2 จ.สมุทรสาคร ดังนี้\\n\\n| รายละเอียด | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า (รวมระบบ SCPS) | 129,318,800.- | บาท |\\n| 3.2.2 งานด้านโยธา | 39,838,235.- | บาท |\\n| 3.2.3 งานระบบรักษาความปลอดภัยและบริหารจัดการอาคาร | 1,100,000.- | บาท |\\n| รวมเป็นเงิน | 170,257,035.- | บาท |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบฯ กอพ.2\\n\\nทั้งนี้ให้ กฟภ.3 กำหนดจุดและปักเสา Riser Pole ระบบ 22 เคว และ Riser Pole ระบบสื่อสาร (Closure) บริเวณด้านหน้าสถานีไฟฟ้าท่าทราย 2 จ.สมุทรสาคร\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 10 แผ่น และโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม ทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายชัยสงคราม สืดาทอง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ประชญบวร)\\nผอ.สพ.\\n\\n28 มิ.ย. 2564\\n\\nอนุมัติตามข้อ 3.2\\nพร้อมลงนามในแผนผังฯ\\n\\n(นายชัยสงคราม สืดาทอง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\n(นายมงคลชัย ประชญบวร)\\nผอ.สพ.\\n\\n28 มิ.ย. 2564\\n\\n- 1 ก.ค. 2564\\n\\n(นายศุภชัย เอกอุ่น)\\nรองผู้ว่าการวิศวกรรม\\n\\n30 มิ.ย. 2564\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 15,
    "original_file_path": "../data/sdd-data\\c3\\อนุมัติ+แบบ สฟ.ท่าทราย 2 (คพจ.2).pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติ+แบบ สฟ.ท่าทราย 2 (คพจ.2)_ocr.json"
}