{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอฟ.\\n- เลขที่ กอฟ.(อพ.1) 35220/2563\\n- เรื่อง ขออนุมัติตามและค่าใช้จ่ายในการก่อสร้างติดตั้งสวิตซ์เกียร์ระบบ 115 เควี พร้อมหม้อแปลงไฟฟ้ากำลัง 115-22 เควี และระบบทจำหน่าย 22 เควี เพิ่มเติมที่สถานีไฟฟ้าปาย จ.แม่ฮ่องสอน ตาม คพจ.2\\n- เรียน อผ.สพ. ผ่าน รฟ.สพ. \\n\\n### 1. เรื่องเดิม\\n\\nตามโครงการพัฒนาระบบส่งและจำหน่ายระยะที่ 2 (คพจ.2) ของ กฟภ. (ตามเอกสารแนบ 1)\\n\\nมีแผนงานที่จะปรับปรุงระบบไฟฟ้าเพื่อเพิ่มประสิทธิภาพความมั่นคง โดยมีงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์\\nระบบ 115 เควี พร้อมหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี และระบบทจำหน่าย 22 เควี เพิ่มเติมที่\\nสถานีไฟฟ้าปาย รวมอยู่ด้วย\\n\\n### 2. ข้อเท็จจริง\\n\\n2.1 สถานีไฟฟ้าปาย ปัจจุบันติดตั้งสวิตซ์เกียร์ระบบ 115 เควี เป็นชนิด Conventional Switchgear แบบ AIS H-Configuration Scheme ติดตั้งสวิตซ์เกียร์ระบบ 115 เควี จำนวน 3 ชุด (2 Line Bays และ 1 Transformer Bay) พร้อมติดตั้งหม้อแปลงไฟฟ้ากำลัง 115-22 เควี ขนาด 25 เยิบวีเอ จำนวน 1 เครื่อง และจ่ายไฟระบบ 22 เควี ออกจำนวน 5 วงจร\\n\\n2.2 กอค.ได้มีหนังสือเลขที่ กอฟ.(อพ.1) 35034/2563 ลงวันที่ 1 กรกฎาคม 2563 (ตามเอกสาร\\nแนบ 2) สถานีไฟฟ้าปาย จ.แม่ฮ่องสอน ติดตั้งใช้งานระบบ CSCS ผลิตภัณฑ์ PRECISE รุ่น PRECISE IPS\\nพร้อมแจ้งประมาณการค่าใช้จ่ายในการติดตั้งระบบ CSCS ของงานก่อสร้างพร้อมติดตั้งสวิตซ์เกียร์ระบบ\\n115 เควี หม้อแปลงไฟฟ้ากำลังและ Outgoing 22 kV เพิ่มเติม ตาม คพจ.2 ที่สถานีไฟฟ้าปาย จ.แม่ฮ่องสอน\\nเป็นเงินประมาณ 3,000,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม)\\n\\n### 3. ข้อพิจารณาและข้อเสนอ\\n\\n3.1 การดำเนินการ\\n\\nกอฟ.ได้ดำเนินการออกแบบงานติดตั้งสวิตซ์เกียร์ระบบ 115 เควี จำนวน 1 ชุด\\n(1 Transformer Bay) พร้อมติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 25 เยิบวีเอ จำนวน\\n1 เครื่อง สวิตซ์เกียร์ระบบ 22 เควี Indoor Type จ่ายไฟออก 5 วงจร เพิ่มเติมที่สถานีไฟฟ้าปาย จ.แม่ฮ่องสอน\\nตาม คพจ.2 เรียบร้อยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 7 แผ่น ดังนี้\\n\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังหัวไป | FA1-011/63032 | 1 |\\n| 2 | ชิงเกิลไลน์โดอะแกรม | FA1-011/63033 | 1 |\\n| 3 | แผนผังฐานราก | FA1-011/63034 | 1 |\\n| 4 | การจัดวางอุปกรณ์ในอาคารควบคุม | FA1-011/63035 | 1 |\\n| 5 | มิเตอร์และไรเลียโดอะแกรม | FA4-011/63049 | 1 |\\n| 6 | ฝังก์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/63050 | 2 |\\n\"}\n{\"natural_text\": \"โดยใช้แบบ Typical 115 kV AIS H-Configuration ได้แก่ แบบ Bus Structure Plan (Type A) แบบเลขที่ FA3-011/60022 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail แบบเลขที่ FA3-011/60029 จำนวน 2 แผ่น รวมอยู่ด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการติดตั้งสวิตช์เกียร์ระบบ 115 เควี พล้อมติดตั้งหม้อแปลงไฟฟ้ากำลังและสวิตซ์เกียร์ระบบ 22 เควี เพิ่มเติมที่สถานีไฟฟ้าปาย จนแม่ฮ่องสอน เสร็จเรียบร้อยแล้วดังนี้\\n\\n| งาน | เป็นเงิน |\\n| --- | --- |\\n| 3.2.1 งานด้านไฟฟ้า | 46,916,075.- บาท |\\n| 3.2.2 งานติดตั้งระบบ CSCS | 3,000,000.- บาท |\\n| 3.2.3 งานด้านโยธา | 152,400.- บาท |\\n| **รวมเป็นเงินทั้งสิ้น** | **50,068,475.- บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม ให้เบิกจ่ายจาก งบ คพจ.2\\n\\n> ทั้งนี้ ให้ กฟผ.1 ประสานงานในการดับไฟและตัดจ่ายโหลด สำหรับงานติดตั้งสวิตช์เกียร์ระบบ 115 เควี เพิ่มเติมดังกล่าวต่อไป\\n\\n> จึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พล้อมลงนามในแบบแผนผังจำนวน 7 แผ่น และโปรดนำเรียน รพก.(วศ.) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิมทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายคงเดช แซ่ล้ม)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รพก.(วศ.) ผ่าน ผชก.(วศ.)\\n\\nเทียบโปรดพิจารณาอนุมัติตามข้อ 3.2 0 ส.ค. 2563\\n\\nถาม.............กฟผ..........เสนอต่อไปด้วย\\n\\nยืนยันตามข้อ 3.1\\n\\n(นายสถาพร สว่างแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายอนุโลม อุดมะพันธุ์)\\nรพก.(วศ.)\\n20 ส.ค. 2563\\n\\n(นายสถาวร สว่างแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n19 ส.ค. 2563\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 12,
    "original_file_path": "../data/sdd-data\\n1\\อนุมัติ +แบบ สฟ.ปาย.pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติ +แบบ สฟ.ปาย_ocr.json"
}