{
    "natural_text": "{\"natural_text\": \"# การไฟฟ้าส่วนภูมิภาค\\n\\n## PROVINCIAL ELECTRICITY AUTHORITY\\n\\n### จาก กอฟ.\\n- เลขที่ กอฟ.(อพ.2) 36335/2563\\n- เรื่อง ขออนุมัติตามแบบและค่าใช้จ่ายในการติดตั้งสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าน้ำยืน จ.อุบลราชธานี ตาม คพจ.2\\n\\n### เรียน อผ.สพ. ผ่าน รผ.สพ.\\n- 14 ก.ย. 2563\\n\\n## 1. เรื่องเดิม\\nการไฟฟ้าส่วนภูมิภาคมีแผนงานตามโครงการพัฒนาระบบส่งและจำหน่าย ระยะที่ 2 (คพจ.2)\\nซึ่งมีงานออกแบบและติดตั้งสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าน้ำยืน จ.อุบลราชธานี รวมอยู่ด้วย (ตามเอกสารแนบท้าย)\\n\\n## 2. ข้อเท็จจริง\\n2.1 สถานีไฟฟ้าน้ำยืน จ.อุบลราชธานี เป็นสถานีไฟฟ้าชนิด 115 kV Conventional Outdoor Type จัด Busbar Scheme แบบ H-Configuration ติดตั้งสวิตช์เกียร์ระบบ 115 เควี จำนวน 3 ชุด (1 Line Bay และ 2 Transformer Bays) ติดตั้งหม้อแปลงไฟฟ้ากำลังระบบ 115-22 เควี ขนาด 50 เอ็มวีเอ จำนวน 2 เครื่อง ติดตั้งสวิตช์เกียร์ระบบ 22 เควี ชนิด Indoor Type จ่ายไฟออกจำนวน 10 วงจร และมี ฐานรองรับอุปกรณ์ไฟฟ้าครบถ้วน 4 เบี้ย แล้ว ปัจจุบันรับไฟระบบ 115 เควี จากสถานีไฟฟ้าเชอดฉุด\\n2.2 พวกร. มีอนุมัติลงวันที่ 4 สิงหาคม 2563 (ตามเอกสารแนบท้าย) อนุมัติให้ ผกส.เป็นผู้ดำเนินงานก่อสร้างสถานีไฟฟ้า (จำนวน 10 แห่ง) งานเพิ่มหม้อแปลงและเพิ่มเบี้ย (จำนวน 21 แห่ง) ตาม คพจ.2 ซึ่งมีงานเพิ่มเขยที่สถานีไฟฟ้าน้ำยืน รวมอยู่ด้วย และให้ กกส.เป็นผู้ดำเนินการก่อสร้างเอง\\n2.3 กอค. มีหนังสือเลขที่ กอฟ.35171/2563 ลงวันที่ 5 สิงหาคม 2563 (ตามเอกสารแนบท้าย) แจ้งประมาณราคาค่าใช้จ่ายในการติดตั้งระบบ CSCS ของงานติดตั้งสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม) ที่สถานีไฟฟ้าน้ำยืน จ.อุบลราชธานี ตาม คพจ.2 เป็นเงินประมาณ 530,000.- บาท (ไม่รวมภาษีมูลค่าเพิ่ม) ซึ่งระบบ CSCS เดิมใช้ผลิตภัณฑ์ Ingeteam รุ่น TCP-POM\\n2.4 กวว.ฉ.2 มีหนังสือเลขที่ ฉ.2 กวว.(วร.) 35217/2563 ลงวันที่ 18 สิงหาคม 2563 (ตามเอกสารแนบท้าย) แจ้งข้อมูลสายส่งระบบ 115 เควี ของสถานีไฟฟ้าน้ำยืน จ.อุบลราชธานี ให้ กอฟ.ใช้ ประกอบการออกแบบงานสถานีไฟฟ้าดังกล่าว\\n\\n## 3. ข้อพิจารณาและข้อเสนอ\\n3.1 การดำเนินการ\\nกอฟได้ดำเนินการออกแบบงานติดตั้งสวิตช์เกียร์ระบบ 115 เควี (เพิ่มเติม) จำนวน 1 ชุด (1 Line Bay) ที่สถานีไฟฟ้าน้ำยืน จ.อุบลราชธานี เพื่อรองรับความมั่นคงของระบบไฟฟ้า ตาม คพจ.2 เรียบร้อยแล้ว โดยมีรายละเอียดตามแบบแผนผังจำนวน 5 แผ่น ดังนี้\"}\n{\"natural_text\": \"## Table\\n| ที่ | แบบก่อสร้าง | เลขที่ | จำนวน (แผ่น) |\\n| --- | --- | --- | --- |\\n| 1 | แผนผังทั่วไป | FA2-011/63058 | 2 |\\n| 2 | ชิงเกิลไลน์ไดอะแกรม | FA2-011/63059 | 1 |\\n| 3 | มิเตอร์และรีเลย์ไดอะแกรม | FA4-011/63075 | 1 |\\n| 4 | พังก์ชั้นการทำงานของอุปกรณ์ป้องกัน | FA4-011/63076 | 1 |\\n\\nโดยใช้แบบ Typical 115 kV AIS H-Configuration ได้แก่ แบบ Bus Structure Plan (Type A) เลขที่แบบ FA3-011/60022 จำนวน 1 แผ่น และแบบ Bus Structure Section and Detail เลขที่แบบ FA3-011/60029 จำนวน 2 แผ่น รวมด้วย\\n\\n### 3.2 ค่าใช้จ่าย\\n\\nกอฟ.ได้จัดทำประมาณการค่าใช้จ่ายในการติดตั้งสวิตซ์เกียร์ระบบ 115 เควี (เพิ่มเติม)\\nที่สถานีไฟฟ้าน้ำยืน จ.อุบลราชธานี เสร็จเรียบร้อยแล้ว ดังนี้\\n\\n| รายละเอียด | เป็นเงิน | บาท |\\n| --- | --- | --- |\\n| งานด้านไฟฟ้า | 7,626,073.- | บาท |\\n| งานติดตั้งระบบ CSCS | 530,000.- | บาท |\\n| ค่าใช้จ่ายพิเศษ (สำนักงานสนามและห้องประชุมฯ) | 134,000.- | บาท |\\n| **รวมเป็นเงินทั้งสิ้น** | **8,290,073.-** | **บาท** |\\n\\nโดยประมาณการค่าใช้จ่ายในการดำเนินการดังกล่าวไม่รวมภาษีมูลค่าเพิ่ม และให้เบิกจ่ายจากงบ คพจ.2\\n\\nทั้งนี้ ให้ กฟภ.2 และ กรฟ.(น.ฉ.ต.) ดำเนินการปรับปรุงสายส่งระบบ 115 เควี (เข้า-ออก) ที่สถานีไฟฟ้าดังกล่าว\\n\\nจึงเรียนมาเพื่อโปรดพิจารณาอนุมัติตามข้อ 3.1 พร้อมลงนามในแบบแผนผังจำนวน 5 แผ่น และ\\nโปรดนำเรียน รพก.(วศ) เพื่อพิจารณาอนุมัติตามข้อ 3.2 ต่อไป พร้อมนี้ได้แนบแบบ ประมาณการ และเรื่องเดิม\\nทั้งหมดมาเพื่อประกอบการพิจารณาด้วยแล้ว\\n\\n(นายคงเดช แซ่ลึ้ง)\\nผู้อำนวยการกองออกแบบสถานีไฟฟ้า\\n\\nเรียน รพก.(วศ) ผ่าน ผชก.(วศ) 18 ก.ย. 2563\\n\\nขอโปรดพิจารณาอนุมัติตามข้อ 3.1\\nตาม... ... กฟฟ.......\\nเสนอต่อไปด้วย\\n\\nอนุมัติตามข้อ 3.2.\\n\\n(นายสถาพร สวางแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายอนุโลม อุดะพันธุ์)\\nรพก.(วศ)\\n18 ก.ย. 2563\\n\\n(นายสถาวร สวางแสง)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\\n\\n(นายสมชาย ใจดี)\\nผู้อำนวยการฝ่ายงานสถานีไฟฟ้า\"}",
    "markdown": true,
    "task_type": "default",
    "total_pages": 10,
    "original_file_path": "../data/sdd-data\\ne2\\อนุมัติ เพิ่มเติม สฟ.น้ำยืน.pdf",
    "output_json_path": "../data/sdd-data_json\\อนุมัติ เพิ่มเติม สฟ.น้ำยืน_ocr.json"
}